{
    ".": 435275,
    ",": 217669,
    "I": 185871,
    "?": 147394,
    "you": 145300,
    "the": 112894,
    "to": 103065,
    "a": 86053,
    "'s": 85571,
    "n't": 72904,
    "...": 66098,
    "it": 63068,
    "do": 51900,
    "of": 48937,
    "You": 48001,
    "that": 47199,
    "and": 46133,
    "!": 45550,
    "in": 41625,
    "me": 41144,
    "is": 36550,
    "--": 34994,
    "'m": 29771,
    "know": 28793,
    "for": 28605,
    "have": 28339,
    "'re": 28100,
    "What": 27650,
    "was": 27453,
    "this": 24601,
    "be": 24464,
    "your": 24227,
    "on": 23982,
    "my": 22721,
    "what": 22678,
    "It": 22606,
    "we": 22342,
    "not": 22134,
    "with": 21707,
    "he": 21398,
    "are": 19061,
    "'ll": 18249,
    "about": 17890,
    "like": 17854,
    "out": 16721,
    "just": 16625,
    "all": 16436,
    "got": 16270,
    "get": 16041,
    "did": 15932,
    "No": 15889,
    "him": 15473,
    "here": 15117,
    "up": 14744,
    "He": 14517,
    "want": 14415,
    "We": 14293,
    "'ve": 13930,
    "That": 13926,
    "The": 13872,
    "think": 13703,
    "they": 13698,
    "And": 13529,
    "there": 13456,
    "can": 13013,
    "at": 12792,
    "'": 12491,
    "but": 12161,
    "one": 12137,
    "her": 11732,
    "if": 11257,
    "going": 11169,
    "right": 11012,
    "so": 10947,
    "go": 10905,
    "But": 10874,
    "Do": 10151,
    "no": 10055,
    "would": 9919,
    "Well": 9845,
    "<": 9843,
    ">": 9842,
    "Oh": 9640,
    "'d": 9621,
    "she": 9443,
    "see": 9327,
    "as": 8940,
    "could": 8801,
    "were": 8738,
    "his": 8700,
    "How": 8555,
    "Yes": 8545,
    "an": 8543,
    "They": 8442,
    "from": 8388,
    "been": 8347,
    "now": 8320,
    "time": 8299,
    "Yeah": 8185,
    "-": 8053,
    "ca": 7994,
    "them": 7846,
    "back": 7561,
    "say": 7510,
    "had": 7502,
    "Why": 7491,
    "some": 7472,
    "or": 7419,
    "tell": 7286,
    "us": 7241,
    "will": 7231,
    "good": 7056,
    "mean": 7025,
    "man": 6927,
    "who": 6896,
    "na": 6737,
    "when": 6732,
    "She": 6720,
    "So": 6521,
    "something": 6520,
    "never": 6423,
    "how": 6310,
    "way": 6304,
    "come": 6132,
    "take": 6071,
    "too": 6030,
    "This": 5952,
    "If": 5939,
    "A": 5898,
    "make": 5689,
    "little": 5554,
    "more": 5497,
    "down": 5457,
    "does": 5448,
    "gon": 5419,
    "thing": 5322,
    "said": 5318,
    "really": 5125,
    "There": 5118,
    "need": 5077,
    "should": 5074,
    "any": 5011,
    "over": 5009,
    "off": 4995,
    "people": 4989,
    "has": 4901,
    "then": 4847,
    "much": 4731,
    "by": 4727,
    "our": 4615,
    "only": 4589,
    "why": 4541,
    "very": 4414,
    "Where": 4409,
    "look": 4409,
    "where": 4340,
    "/u": 4323,
    "u": 4321,
    "let": 4290,
    "Not": 4253,
    "Is": 4171,
    "Who": 4142,
    "My": 4126,
    "am": 4118,
    "Mr.": 4077,
    "sure": 4071,
    "anything": 4068,
    "Now": 4060,
    "Just": 4021,
    "thought": 4019,
    "talk": 3994,
    "into": 3970,
    "love": 3890,
    "two": 3881,
    "doing": 3863,
    "even": 3747,
    "give": 3739,
    "life": 3683,
    "ever": 3606,
    "told": 3604,
    "work": 3597,
    "other": 3568,
    "around": 3565,
    "money": 3563,
    "than": 3545,
    "before": 3512,
    "find": 3505,
    "night": 3480,
    "Are": 3477,
    "things": 3450,
    "Did": 3427,
    "call": 3404,
    "still": 3361,
    "guy": 3349,
    "must": 3295,
    "wo": 3242,
    "sorry": 3236,
    "years": 3228,
    "Let": 3217,
    "better": 3195,
    "Then": 3186,
    "believe": 3135,
    "All": 3134,
    "well": 3134,
    "long": 3129,
    "always": 3125,
    "help": 3119,
    "away": 3115,
    "last": 3114,
    "sir": 3087,
    "Maybe": 3042,
    "first": 3022,
    "day": 3006,
    "name": 2989,
    "place": 2962,
    "Okay": 2954,
    "again": 2938,
    "these": 2928,
    "Look": 2921,
    "nothing": 2912,
    "their": 2889,
    "God": 2853,
    "feel": 2852,
    "those": 2831,
    "put": 2823,
    "because": 2797,
    "old": 2792,
    "When": 2790,
    "home": 2755,
    "Hey": 2716,
    "Your": 2683,
    "kind": 2664,
    "okay": 2623,
    "lot": 2600,
    "after": 2576,
    "talking": 2550,
    "understand": 2546,
    "bad": 2525,
    "course": 2516,
    "keep": 2509,
    "shit": 2496,
    "else": 2486,
    "In": 2480,
    "might": 2428,
    "wrong": 2421,
    "made": 2404,
    "girl": 2392,
    "kill": 2391,
    "dead": 2387,
    "everything": 2367,
    "wanted": 2363,
    "big": 2361,
    "guess": 2357,
    "happened": 2348,
    "hell": 2340,
    "ta": 2319,
    "yourself": 2300,
    "enough": 2271,
    "great": 2265,
    "real": 2249,
    "own": 2247,
    "hear": 2241,
    "ask": 2229,
    "Come": 2222,
    "remember": 2215,
    "done": 2214,
    "through": 2207,
    "Good": 2185,
    "ai": 2183,
    "mind": 2168,
    "leave": 2141,
    "maybe": 2113,
    "came": 2094,
    "care": 2086,
    "job": 2083,
    "getting": 2079,
    "fucking": 2064,
    ";": 2055,
    "left": 2041,
    ":": 2031,
    "house": 2020,
    "saw": 2001,
    "father": 1993,
    "three": 1991,
    "every": 1991,
    "world": 1990,
    "knew": 1988,
    "car": 1973,
    "being": 1968,
    "another": 1962,
    "went": 1950,
    "someone": 1947,
    "trying": 1929,
    "heard": 1894,
    "new": 1875,
    "whole": 1871,
    "Can": 1858,
    "fuck": 1842,
    "friend": 1840,
    "seen": 1818,
    "guys": 1785,
    "nice": 1785,
    "same": 1779,
    "room": 1778,
    "stay": 1777,
    "yes": 1754,
    "live": 1748,
    "coming": 1744,
    "looking": 1743,
    "fine": 1736,
    "Of": 1731,
    "Get": 1728,
    "used": 1724,
    "'em": 1709,
    "Sure": 1707,
    "For": 1702,
    "idea": 1695,
    "Because": 1692,
    "business": 1690,
    "matter": 1689,
    "please": 1681,
    "boy": 1677,
    "mother": 1675,
    "killed": 1669,
    "Like": 1661,
    "Right": 1659,
    "stop": 1652,
    "try": 1641,
    "many": 1631,
    "called": 1630,
    "show": 1627,
    "best": 1626,
    "tonight": 1617,
    "wife": 1607,
    "pretty": 1605,
    "myself": 1598,
    "Tell": 1591,
    "found": 1586,
    "saying": 1579,
    "Thank": 1560,
    "says": 1544,
    "woman": 1538,
    "Have": 1536,
    "To": 1536,
    "Go": 1520,
    "head": 1513,
    "few": 1511,
    "men": 1501,
    "while": 1489,
    "ago": 1487,
    "morning": 1484,
    "ya": 1476,
    "together": 1472,
    "Please": 1470,
    "yet": 1465,
    "already": 1463,
    "without": 1456,
    "run": 1454,
    "may": 1450,
    "hundred": 1445,
    "One": 1445,
    "stuff": 1441,
    "wait": 1426,
    "next": 1410,
    "start": 1405,
    "days": 1404,
    "play": 1391,
    "yeah": 1391,
    "took": 1385,
    "huh": 1377,
    "use": 1374,
    "crazy": 1368,
    "wants": 1362,
    "tomorrow": 1356,
    "alone": 1344,
    "school": 1339,
    "Nothing": 1337,
    "once": 1319,
    "friends": 1319,
    "gone": 1317,
    "five": 1316,
    "minute": 1313,
    "today": 1308,
    "hard": 1308,
    "point": 1306,
    "afraid": 1299,
    "case": 1297,
    "problem": 1297,
    "deal": 1282,
    "kid": 1272,
    "thinking": 1270,
    "most": 1265,
    "Listen": 1256,
    "knows": 1256,
    "part": 1253,
    "such": 1252,
    "uh": 1251,
    "son": 1250,
    "baby": 1249,
    "As": 1248,
    "meet": 1248,
    "anyone": 1246,
    "Thanks": 1245,
    "which": 1236,
    "supposed": 1233,
    "Jesus": 1230,
    "since": 1225,
    "die": 1215,
    "hope": 1202,
    "worry": 1188,
    "minutes": 1182,
    "makes": 1169,
    "probably": 1167,
    "wan": 1167,
    "happen": 1167,
    "story": 1165,
    "Here": 1159,
    "face": 1154,
    "week": 1153,
    "Would": 1149,
    "word": 1149,
    "until": 1148,
    "married": 1146,
    "family": 1145,
    "read": 1140,
    "year": 1135,
    "true": 1128,
    "somebody": 1127,
    "ten": 1127,
    "thousand": 1122,
    "working": 1121,
    "hurt": 1114,
    "gave": 1113,
    "lost": 1107,
    "Or": 1107,
    "John": 1103,
    "town": 1103,
    "pay": 1102,
    "listen": 1095,
    "ass": 1093,
    "Mrs.": 1079,
    "Will": 1079,
    "kids": 1078,
    "least": 1071,
    "late": 1067,
    "asked": 1065,
    "gets": 1058,
    "bring": 1050,
    "end": 1048,
    "different": 1045,
    "far": 1044,
    "Hello": 1043,
    "trouble": 1036,
    "four": 1033,
    "hate": 1030,
    "under": 1029,
    "exactly": 1028,
    "Miss": 1025,
    "phone": 1024,
    "Take": 1024,
    "having": 1024,
    "brother": 1024,
    "Jack": 1022,
    "Uh": 1021,
    "See": 1020,
    "question": 1017,
    "sleep": 1015,
    "At": 1015,
    "times": 1013,
    "anyway": 1011,
    "drink": 1011,
    "fuckin": 1004,
    "each": 1001,
    "New": 1001,
    "dollars": 997,
    "Wait": 996,
    "rest": 995,
    "door": 994,
    "shot": 992,
    "anymore": 992,
    "chance": 992,
    "Really": 990,
    "person": 984,
    "both": 983,
    "move": 982,
    "important": 981,
    "met": 975,
    "happy": 975,
    "wish": 974,
    "change": 973,
    "turn": 972,
    "young": 970,
    "hit": 968,
    "Hi": 967,
    "open": 966,
    "comes": 964,
    "telling": 963,
    "beautiful": 962,
    "half": 959,
    "Dr.": 957,
    "soon": 956,
    "hours": 954,
    "making": 954,
    "taking": 953,
    "couple": 947,
    "mine": 941,
    "Sorry": 941,
    "anybody": 941,
    "set": 941,
    "eat": 939,
    "yours": 931,
    "truth": 926,
    "hand": 923,
    "watch": 914,
    "ready": 912,
    "walk": 912,
    "police": 912,
    "Does": 906,
    "reason": 905,
    "goes": 904,
    "bit": 904,
    "looks": 903,
    "easy": 899,
    "Some": 898,
    "gun": 894,
    "forget": 893,
    "quite": 892,
    "tried": 891,
    "heart": 889,
    "eyes": 888,
    "later": 887,
    "Dad": 886,
    "side": 886,
    "cut": 878,
    "six": 876,
    "second": 867,
    "means": 865,
    "against": 864,
    "damn": 861,
    "close": 861,
    "His": 859,
    "death": 855,
    "With": 851,
    "though": 849,
    "bed": 847,
    "Me": 844,
    "game": 843,
    "country": 839,
    "inside": 839,
    "sit": 833,
    "months": 830,
    "trust": 828,
    "body": 818,
    "sick": 812,
    "everybody": 811,
    "suppose": 811,
    "buy": 809,
    "break": 807,
    "hold": 806,
    "thank": 802,
    "along": 802,
    "stand": 801,
    "died": 800,
    "bet": 787,
    "waiting": 786,
    "husband": 786,
    "either": 785,
    "Huh": 784,
    "million": 784,
    "check": 782,
    "Two": 782,
    "fact": 781,
    "water": 779,
    "sort": 777,
    "Christ": 776,
    "actually": 775,
    "party": 773,
    "funny": 772,
    "office": 770,
    "himself": 764,
    "serious": 763,
    "women": 758,
    "Captain": 756,
    "alive": 756,
    "started": 756,
    "behind": 755,
    "number": 754,
    "book": 752,
    "Never": 747,
    "seem": 747,
    "between": 745,
    "sense": 744,
    "answer": 743,
    "On": 742,
    "hands": 742,
    "Was": 740,
    "stupid": 738,
    "war": 736,
    "Sir": 732,
    "]": 731,
    "Give": 729,
    "running": 729,
    "pick": 727,
    "Nobody": 726,
    "Fuck": 726,
    "nobody": 725,
    "hour": 717,
    "scared": 717,
    "line": 711,
    "figure": 710,
    "living": 710,
    "able": 709,
    "Got": 704,
    "send": 704,
    "fire": 703,
    "Something": 703,
    "Mom": 703,
    "doctor": 702,
    "Could": 700,
    "George": 698,
    "ahead": 694,
    "dinner": 693,
    "fight": 692,
    "ship": 691,
    "speak": 689,
    "happens": 687,
    "everyone": 685,
    "Frank": 684,
    "feeling": 684,
    "blood": 680,
    "asking": 679,
    "About": 677,
    "high": 674,
    "Very": 673,
    "children": 672,
    "weeks": 672,
    "Ca": 671,
    "brought": 671,
    "Fine": 670,
    "almost": 669,
    "moment": 668,
    "full": 667,
    "sent": 666,
    "drive": 660,
    "also": 659,
    "power": 657,
    "Only": 657,
    "York": 657,
    "safe": 653,
    "write": 652,
    "lose": 651,
    "outside": 650,
    "sound": 649,
    "whatever": 649,
    "news": 643,
    "Ah": 643,
    "child": 641,
    "dog": 640,
    "Which": 638,
    "fun": 637,
    "lives": 637,
    "boys": 631,
    "After": 627,
    "shoot": 627,
    "front": 627,
    "dear": 625,
    "twenty": 624,
    "thanks": 618,
    "its": 618,
    "movie": 617,
    "girls": 617,
    "Stop": 615,
    "free": 611,
    "honey": 611,
    "miss": 606,
    "An": 606,
    "taken": 604,
    "alright": 603,
    "possible": 603,
    "daughter": 598,
    "seems": 597,
    "shut": 596,
    "thinks": 592,
    "plan": 592,
    "lie": 591,
    "These": 587,
    "needs": 586,
    "somewhere": 585,
    "worth": 585,
    "goddamn": 584,
    "Harry": 584,
    "light": 583,
    "lady": 583,
    "sex": 580,
    "glad": 578,
    "Say": 577,
    "hot": 574,
    "expect": 573,
    "rather": 570,
    "looked": 570,
    "words": 568,
    "goin": 568,
    "piece": 568,
    "President": 565,
    "known": 565,
    "picture": 565,
    "till": 562,
    "YOU": 557,
    "tired": 556,
    "learn": 556,
    "leaving": 555,
    "kidding": 550,
    "fast": 549,
    "food": 548,
    "Great": 546,
    "worked": 546,
    "promise": 546,
    "human": 545,
    "Any": 544,
    "calling": 543,
    "straight": 541,
    "sister": 540,
    "Even": 540,
    "order": 539,
    "cold": 539,
    "Shut": 539,
    "parents": 538,
    "touch": 537,
    "Shit": 536,
    "save": 534,
    "small": 533,
    "questions": 532,
    "company": 531,
    "Be": 531,
    "Our": 530,
    "First": 529,
    "interested": 529,
    "sometimes": 528,
    "hair": 528,
    "From": 527,
    "Mary": 526,
    "Hell": 521,
    "Man": 521,
    "Everything": 520,
    "dream": 519,
    "Mr": 519,
    "white": 519,
    "lucky": 519,
    "People": 518,
    "wonderful": 516,
    "Bill": 516,
    "playing": 516,
    "works": 515,
    "mouth": 513,
    "black": 512,
    "fifty": 511,
    "past": 510,
    "bitch": 508,
    "clear": 505,
    "Her": 504,
    "street": 503,
    "beat": 501,
    "catch": 498,
    "Excuse": 497,
    "takes": 496,
    "Sam": 495,
    "Doctor": 494,
    "others": 494,
    "city": 494,
    "Those": 494,
    "ride": 494,
    "luck": 492,
    "date": 492,
    "Joe": 491,
    "shall": 491,
    "accident": 491,
    "cause": 490,
    "control": 489,
    "felt": 488,
    "act": 488,
    "Daddy": 487,
    "doin": 487,
    "seeing": 486,
    "talked": 485,
    "become": 483,
    "poor": 483,
    "apartment": 483,
    "[": 482,
    "month": 482,
    "loved": 482,
    "meeting": 481,
    "explain": 481,
    "hospital": 480,
    "dad": 480,
    "turned": 479,
    "cool": 479,
    "Tom": 479,
    "Alright": 478,
    "By": 477,
    "Three": 476,
    "eight": 476,
    "giving": 476,
    "bullshit": 474,
    "outta": 471,
    "Every": 468,
    "special": 465,
    "air": 464,
    "Whatever": 462,
    "wonder": 460,
    "worse": 459,
    "Big": 459,
    "paid": 457,
    "simple": 457,
    "handle": 457,
    "Nice": 457,
    "Mister": 457,
    "Charlie": 456,
    "fault": 456,
    "coffee": 454,
    "follow": 454,
    "pull": 454,
    "feet": 454,
    "meant": 454,
    "Forget": 453,
    "difference": 452,
    "secret": 451,
    "ones": 450,
    "David": 450,
    "'cause": 449,
    "mistake": 449,
    "Sometimes": 448,
    "cop": 446,
    "mad": 444,
    "report": 442,
    "Anything": 442,
    "throw": 441,
    "less": 441,
    "perfect": 441,
    "dark": 440,
    "swear": 440,
    "Bob": 439,
    "caught": 439,
    "Paul": 439,
    "kept": 438,
    "wear": 438,
    "Remember": 437,
    "hotel": 436,
    "plane": 435,
    "clean": 435,
    "worried": 435,
    "fall": 433,
    "win": 433,
    "marry": 433,
    "clothes": 432,
    "music": 432,
    "information": 431,
    "certain": 430,
    "changed": 429,
    "Keep": 426,
    "Walter": 426,
    "cops": 426,
    "choice": 426,
    "top": 426,
    "given": 425,
    "paper": 425,
    "bucks": 425,
    "personal": 424,
    "fucked": 423,
    "drop": 423,
    "mom": 423,
    "Mother": 422,
    "liked": 422,
    "sounds": 419,
    "record": 417,
    "TV": 417,
    "oh": 417,
    "sell": 416,
    "Think": 415,
    "Everybody": 414,
    "Call": 414,
    "involved": 414,
    "sake": 414,
    "Michael": 413,
    "busy": 413,
    "sign": 413,
    "seven": 411,
    "smart": 409,
    "law": 408,
    "longer": 408,
    "favor": 408,
    "murder": 408,
    "happening": 407,
    "American": 407,
    "Uh-huh": 405,
    "middle": 403,
    "..": 402,
    "class": 401,
    "future": 400,
    "terrible": 400,
    "bank": 399,
    "lying": 398,
    "near": 396,
    "strange": 395,
    "Ben": 395,
    "Make": 395,
    "watching": 394,
    "problems": 394,
    "eye": 393,
    "anywhere": 393,
    "quit": 393,
    "yesterday": 393,
    "English": 393,
    "figured": 392,
    "Jim": 391,
    "Am": 391,
    "realize": 391,
    "broke": 389,
    "boat": 389,
    "ought": 388,
    "dangerous": 388,
    "system": 388,
    "Perhaps": 387,
    "born": 386,
    "Someone": 386,
    "situation": 386,
    "C'mon": 386,
    "floor": 386,
    "store": 386,
    "i": 385,
    "blow": 385,
    "rich": 385,
    "road": 384,
    "sitting": 384,
    "finish": 383,
    "careful": 383,
    "moving": 383,
    "killing": 382,
    "calls": 382,
    "Put": 382,
    "early": 380,
    "fool": 380,
    "Jimmy": 380,
    "Peter": 378,
    "Damn": 378,
    "Besides": 377,
    "trip": 377,
    "Ray": 377,
    "lunch": 375,
    "May": 375,
    "thirty": 375,
    "James": 374,
    "hang": 374,
    "building": 374,
    "OK": 374,
    "completely": 374,
    "private": 374,
    "offer": 371,
    "letter": 370,
    "needed": 370,
    "Johnny": 369,
    "Max": 369,
    "sweet": 368,
    "Rose": 368,
    "King": 368,
    "respect": 367,
    "lived": 367,
    "jail": 367,
    "Too": 366,
    "imagine": 366,
    "Jake": 365,
    "brain": 365,
    "unless": 363,
    "o'clock": 363,
    "tough": 362,
    "nothin": 360,
    "fair": 360,
    "kinda": 360,
    "General": 359,
    "bother": 359,
    "ran": 359,
    "message": 358,
    "Father": 358,
    "window": 358,
    "drunk": 357,
    "owe": 357,
    "state": 357,
    "&": 356,
    "upset": 355,
    "certainly": 354,
    "evening": 353,
    "named": 353,
    "miles": 352,
    "spend": 352,
    "lawyer": 351,
    "Nick": 350,
    "finished": 350,
    "list": 350,
    "cash": 349,
    "picked": 349,
    "stopped": 349,
    "bag": 349,
    "Actually": 349,
    "interesting": 348,
    "afternoon": 347,
    "boss": 347,
    "wrote": 347,
    "likes": 347,
    "bought": 345,
    "books": 344,
    "nine": 344,
    "killer": 344,
    "land": 343,
    "Anyway": 343,
    "ring": 341,
    "history": 341,
    "Four": 341,
    "asshole": 341,
    "Should": 341,
    "except": 339,
    "stick": 339,
    "decided": 339,
    "Eddie": 338,
    "across": 338,
    "gotten": 337,
    "tape": 337,
    "key": 337,
    "/i": 335,
    "honest": 335,
    "nervous": 335,
    "appreciate": 334,
    "staying": 334,
    "pain": 333,
    "voice": 333,
    "doubt": 333,
    "dance": 332,
    "Hold": 331,
    "fear": 331,
    "weird": 329,
    "carry": 329,
    "Last": 329,
    "prove": 328,
    "instead": 328,
    "none": 327,
    "missing": 326,
    "Christmas": 326,
    "cost": 324,
    "forgot": 324,
    "team": 324,
    "return": 323,
    "pictures": 323,
    "fix": 322,
    "Try": 322,
    "bastard": 321,
    "listening": 321,
    "More": 321,
    "table": 321,
    "Stay": 320,
    "White": 319,
    "putting": 319,
    "perhaps": 319,
    "radio": 319,
    "Lord": 319,
    "somethin": 318,
    "attack": 318,
    "dying": 318,
    "wearing": 317,
    "quiet": 317,
    "age": 316,
    "THE": 316,
    "prison": 316,
    "finally": 315,
    "standing": 315,
    "fifteen": 315,
    "moved": 314,
    "bunch": 314,
    "pass": 313,
    "eh": 313,
    "driving": 312,
    "Boy": 310,
    "charge": 310,
    "fly": 310,
    "movies": 309,
    "kiss": 309,
    "college": 308,
    "America": 307,
    "French": 307,
    "totally": 306,
    "Somebody": 306,
    "wake": 306,
    "dress": 306,
    "present": 306,
    "Once": 305,
    "hungry": 305,
    "hardly": 304,
    "Were": 304,
    "attention": 303,
    "entire": 302,
    "Five": 302,
    "twelve": 302,
    "machine": 301,
    "gives": 301,
    "saved": 300,
    "ways": 300,
    "strong": 300,
    "Mike": 300,
    "public": 299,
    "Leave": 298,
    "station": 297,
    "service": 296,
    "interest": 296,
    "train": 295,
    "reach": 295,
    "blame": 295,
    "missed": 295,
    "suit": 295,
    "stuck": 294,
    "lead": 294,
    "beginning": 294,
    "army": 293,
    "daddy": 292,
    "deep": 292,
    "nose": 292,
    "girlfriend": 292,
    "Exactly": 291,
    "box": 291,
    "seconds": 291,
    "Looks": 290,
    "pleasure": 290,
    "Before": 289,
    "papers": 288,
    "quick": 288,
    "surprise": 288,
    "excuse": 287,
    "Still": 287,
    "ball": 287,
    "crime": 286,
    "truck": 285,
    "talkin": 285,
    "joke": 284,
    "short": 284,
    "bar": 284,
    "protect": 284,
    "experience": 284,
    "promised": 283,
    "Everyone": 283,
    "Chief": 282,
    "reading": 282,
    "step": 281,
    "usually": 281,
    "partner": 281,
    "City": 281,
    "grand": 281,
    "loves": 280,
    "'bout": 280,
    "Want": 280,
    "grow": 280,
    "share": 279,
    "Probably": 279,
    "fighting": 279,
    "ma'am": 279,
    "Buddy": 279,
    "film": 279,
    "bus": 278,
    "plans": 278,
    "security": 278,
    "mess": 277,
    "admit": 277,
    "address": 277,
    "mention": 276,
    "hurry": 276,
    "awful": 275,
    "count": 275,
    "dreams": 275,
    "gold": 274,
    "birthday": 273,
    "ice": 273,
    "court": 273,
    "third": 272,
    "Wow": 272,
    "red": 271,
    "join": 271,
    "notice": 271,
    "smell": 271,
    "hide": 270,
    "silly": 270,
    "Paris": 270,
    "nuts": 270,
    "memory": 270,
    "cover": 269,
    "names": 269,
    "ourselves": 269,
    "fish": 269,
    "honor": 269,
    "evil": 269,
    "test": 269,
    "using": 269,
    "tells": 268,
    "marriage": 268,
    "soul": 268,
    "guns": 268,
    "darling": 268,
    "Sounds": 268,
    "orders": 268,
    "wondering": 268,
    "card": 268,
    "type": 267,
    "": 267,
    "beer": 266,
    "writing": 266,
    "position": 266,
    "evidence": 265,
    "Louis": 265,
    "Major": 265,
    "absolutely": 265,
    "teach": 265,
    "visit": 265,
    "'Cause": 265,
    "horse": 265,
    "Earth": 264,
    "acting": 264,
    "space": 263,
    "plenty": 263,
    "normal": 263,
    "Must": 263,
    "enjoy": 263,
    "asleep": 262,
    "crap": 262,
    "wedding": 262,
    "Out": 262,
    "arm": 261,
    "computer": 261,
    "government": 261,
    "won": 260,
    "field": 260,
    "officer": 260,
    "spent": 260,
    "whether": 260,
    "Ted": 260,
    "Has": 260,
    "Charles": 259,
    "Ma": 259,
    "starting": 259,
    "twice": 259,
    "Since": 259,
    "ridiculous": 259,
    "Jerry": 259,
    "surprised": 258,
    "percent": 258,
    "fired": 258,
    "single": 258,
    "neck": 258,
    "Alex": 257,
    "ground": 257,
    "rules": 257,
    "idiot": 257,
    "drugs": 257,
    "broken": 257,
    "art": 257,
    "dumb": 257,
    "wall": 256,
    "records": 256,
    "Sid": 256,
    "Back": 255,
    "walking": 255,
    "fat": 255,
    "forever": 254,
    "Black": 254,
    "Billy": 254,
    "boyfriend": 254,
    "difficult": 254,
    "Eve": 253,
    "buddy": 252,
    "angry": 252,
    "feelings": 251,
    "herself": 251,
    "slow": 251,
    "accept": 250,
    "folks": 249,
    "pulled": 249,
    "fellow": 248,
    "file": 247,
    "fell": 247,
    "advice": 246,
    "$": 246,
    "sun": 246,
    "walked": 246,
    "fit": 246,
    "forgive": 246,
    "closed": 245,
    "song": 244,
    "agree": 244,
    "Ed": 244,
    "keeps": 244,
    "earth": 244,
    "Dude": 244,
    "smoke": 243,
    "impossible": 243,
    "played": 243,
    "Better": 243,
    "mission": 242,
    "Tommy": 242,
    "blue": 242,
    "FBI": 241,
    "Ai": 241,
    "account": 241,
    "relationship": 241,
    "stole": 241,
    "learned": 241,
    "Uncle": 240,
    "glass": 240,
    "note": 240,
    "Six": 240,
    "stories": 239,
    "steal": 239,
    "often": 239,
    "Little": 239,
    "holding": 238,
    "summer": 238,
    "Most": 238,
    "Absolutely": 238,
    "Ever": 237,
    "board": 237,
    "Bobby": 236,
    "seemed": 236,
    "Honey": 236,
    "favorite": 235,
    "lots": 235,
    "rid": 235,
    "bathroom": 234,
    "laugh": 234,
    "dollar": 234,
    "peace": 234,
    "*": 233,
    "Ten": 233,
    "bomb": 233,
    "places": 232,
    "worst": 232,
    "wind": 232,
    "risk": 232,
    "club": 232,
    "Guess": 231,
    "Believe": 231,
    "built": 231,
    "Betty": 231,
    "feels": 231,
    "during": 231,
    "Ask": 230,
    "apart": 230,
    "sleeping": 230,
    "planet": 230,
    "Lieutenant": 230,
    "Always": 230,
    "Andy": 229,
    "Mama": 229,
    "cute": 229,
    "Sit": 229,
    "NO": 229,
    "Next": 228,
    "build": 228,
    "Except": 228,
    "Washington": 228,
    "contact": 227,
    "dunno": 227,
    "California": 227,
    "star": 227,
    "Goodbye": 226,
    "god": 226,
    "Help": 226,
    "nature": 226,
    "games": 226,
    "Jeff": 225,
    "gas": 225,
    "king": 225,
    "innocent": 225,
    "locked": 224,
    "waste": 224,
    "press": 224,
    "jump": 223,
    "sad": 223,
    "Love": 223,
    "Dick": 223,
    "Bullshit": 223,
    "knowing": 222,
    "onto": 222,
    "proud": 222,
    "San": 222,
    "'S": 222,
    "Doc": 222,
    "begin": 221,
    "apologize": 221,
    "lovely": 221,
    "showed": 221,
    "hey": 221,
    "welcome": 221,
    "loose": 220,
    "cat": 220,
    "Tomorrow": 220,
    "teeth": 220,
    "witness": 220,
    "concerned": 220,
    "patient": 219,
    "neither": 219,
    "Old": 219,
    "group": 218,
    "pal": 218,
    "gettin": 218,
    "paying": 218,
    "Another": 218,
    "price": 218,
    "Yah": 218,
    "Carl": 217,
    "dirty": 217,
    "Colonel": 216,
    "correct": 216,
    "code": 216,
    "credit": 216,
    "within": 216,
    "None": 216,
    "church": 216,
    "Street": 216,
    "willing": 216,
    "complete": 216,
    "Bruce": 215,
    "force": 215,
    "Lee": 215,
    "Pretty": 214,
    "area": 214,
    "ticket": 214,
    "West": 214,
    "Ya": 214,
    "sing": 214,
    "taste": 214,
    "sold": 213,
    "enemy": 213,
    "taught": 213,
    "Aw": 213,
    "Watch": 213,
    "study": 212,
    "Jeffrey": 212,
    "IT": 212,
    "hanging": 212,
    "Sheriff": 212,
    "insane": 211,
    "scene": 211,
    "weekend": 211,
    "spot": 211,
    "relax": 211,
    "keeping": 210,
    "form": 210,
    "suspect": 210,
    "Over": 210,
    "upstairs": 210,
    "hole": 210,
    "drinking": 210,
    "Henry": 210,
    "dropped": 210,
    "television": 210,
    "turns": 209,
    "helped": 209,
    "amazing": 209,
    "breakfast": 209,
    "agent": 209,
    "knock": 209,
    "murdered": 209,
    "cars": 208,
    "tight": 208,
    "itself": 208,
    "training": 208,
    "leg": 208,
    "foot": 208,
    "decide": 207,
    "corner": 207,
    "Red": 207,
    "island": 207,
    "gift": 207,
    "themselves": 207,
    "career": 207,
    "crew": 207,
    "due": 206,
    "trial": 206,
    "responsible": 206,
    "Richard": 205,
    "Nope": 205,
    "calm": 205,
    "kick": 205,
    "Same": 205,
    "heavy": 205,
    "U": 205,
    "State": 204,
    "Nah": 204,
    "discuss": 204,
    "lay": 204,
    "wild": 204,
    "animal": 204,
    "noticed": 203,
    "cheap": 203,
    "Harold": 202,
    "losing": 202,
    "hired": 202,
    "shoes": 202,
    "suddenly": 202,
    "letters": 201,
    "eating": 201,
    "danger": 200,
    "Smith": 200,
    "arrest": 200,
    "War": 200,
    "common": 200,
    "runs": 199,
    "empty": 199,
    "blind": 199,
    "conversation": 199,
    "split": 199,
    "opinion": 199,
    "lately": 199,
    "forward": 198,
    "desk": 198,
    "House": 198,
    "lock": 198,
    "major": 198,
    "Time": 198,
    "Marty": 197,
    "Holy": 197,
    "curious": 197,
    "Dave": 197,
    "Miles": 197,
    "ideas": 196,
    "natural": 196,
    "Senator": 196,
    "action": 196,
    "brothers": 195,
    "Talk": 195,
    "proof": 195,
    "Admiral": 195,
    "lied": 195,
    "seat": 195,
    "Army": 195,
    "lonely": 194,
    "mama": 194,
    "tree": 194,
    "consider": 194,
    "Things": 194,
    "possibly": 194,
    "Long": 194,
    "destroy": 193,
    "famous": 193,
    "Gee": 193,
    "level": 193,
    "belong": 193,
    "simply": 193,
    "Ann": 193,
    "Grace": 193,
    "legs": 193,
    "condition": 192,
    "DO": 192,
    "beyond": 192,
    "spoke": 192,
    "beg": 192,
    "drug": 191,
    "trick": 191,
    "keys": 191,
    "Saturday": 191,
    "London": 191,
    "hiding": 190,
    "greatest": 190,
    "whose": 190,
    "seriously": 190,
    "Agent": 190,
    "passed": 190,
    "duty": 190,
    "afford": 190,
    "comin": 190,
    "pounds": 190,
    "hearing": 189,
    "cry": 189,
    "Lloyd": 189,
    "shooting": 189,
    "rock": 189,
    "shop": 188,
    "fella": 188,
    "extra": 188,
    "following": 188,
    "laid": 188,
    "bigger": 188,
    "Al": 188,
    "starts": 188,
    "decision": 188,
    "sea": 187,
    "Thomas": 187,
    "hello": 187,
    "Death": 187,
    "Life": 186,
    "cup": 186,
    "department": 186,
    "/U": 186,
    "subject": 186,
    "wine": 186,
    "size": 185,
    "somehow": 185,
    "Sal": 185,
    "England": 184,
    "held": 184,
    "heads": 184,
    "property": 184,
    "rent": 184,
    "South": 183,
    "heat": 183,
    "Dorothy": 183,
    "numbers": 183,
    "deserve": 183,
    "beach": 183,
    "matters": 183,
    "vacation": 182,
    "raise": 182,
    "Robert": 182,
    "purpose": 182,
    "Um": 182,
    "cares": 182,
    "lookin": 182,
    "Mexico": 182,
    "Vegas": 182,
    "color": 181,
    "large": 181,
    "Yep": 181,
    "nurse": 181,
    "nights": 181,
    "program": 181,
    "kitchen": 180,
    "writer": 180,
    "bodies": 180,
    "sees": 180,
    "Show": 180,
    "rough": 180,
    "desert": 180,
    "lines": 180,
    "view": 180,
    "guilty": 180,
    "Annie": 179,
    "comfortable": 179,
    "Im": 179,
    "insurance": 179,
    "hoping": 179,
    "skin": 179,
    "y'know": 179,
    "round": 179,
    "Russian": 178,
    "hero": 178,
    "medical": 178,
    "became": 178,
    "low": 178,
    "Cause": 178,
    "track": 178,
    "client": 178,
    "pants": 178,
    "Joey": 178,
    "shows": 178,
    "rule": 177,
    "perfectly": 177,
    "monster": 177,
    "excited": 177,
    "treat": 177,
    "forty": 177,
    "familiar": 176,
    "cards": 176,
    "checked": 176,
    "Check": 176,
    "flight": 176,
    "dont": 176,
    "Norman": 176,
    "recognize": 176,
    "ear": 176,
    "Aye": 176,
    "Martin": 175,
    "bridge": 175,
    "especially": 175,
    "detective": 175,
    "Jason": 175,
    "closer": 175,
    "Blue": 175,
    "contract": 175,
    "older": 175,
    "park": 175,
    "horrible": 174,
    "Majesty": 174,
    "further": 174,
    "Sunday": 174,
    "practice": 174,
    "carrying": 174,
    "Gordon": 173,
    "copy": 173,
    "answers": 173,
    "Until": 173,
    "breath": 173,
    "speech": 173,
    "Friday": 173,
    "bird": 172,
    "arms": 172,
    "ha": 172,
    "crying": 172,
    "camera": 172,
    "definitely": 172,
    "warm": 172,
    "tie": 171,
    "dry": 171,
    "animals": 171,
    "dogs": 171,
    "believed": 171,
    "heaven": 171,
    "scare": 171,
    "usual": 171,
    "threw": 171,
    "um": 171,
    "Hollywood": 170,
    "dig": 170,
    "de": 170,
    "suicide": 170,
    "river": 170,
    "cab": 170,
    "escape": 170,
    "Find": 170,
    "blew": 170,
    "necessary": 170,
    "moon": 170,
    "character": 170,
    "feed": 169,
    "hat": 169,
    "band": 169,
    "prefer": 169,
    "stayed": 169,
    "Bad": 169,
    "judge": 169,
    "sweetheart": 168,
    "ugly": 168,
    "N'T": 168,
    "settle": 168,
    "pissed": 168,
    "beauty": 168,
    "criminal": 168,
    "brains": 168,
    "balls": 168,
    "Buzz": 168,
    "Johnson": 168,
    "opportunity": 168,
    "drove": 167,
    "push": 167,
    "Trust": 167,
    "aware": 167,
    "leaves": 167,
    "Up": 167,
    "easier": 167,
    "leads": 167,
    "followed": 167,
    "Don": 167,
    "bottle": 167,
    "Eight": 166,
    "immediately": 166,
    "Unless": 166,
    "command": 166,
    "gentleman": 166,
    "sudden": 166,
    "written": 166,
    "pool": 166,
    "bite": 166,
    "hated": 165,
    "watched": 165,
    "knife": 165,
    "gentlemen": 165,
    "Had": 165,
    "upon": 165,
    "Bring": 164,
    "Baby": 164,
    "sword": 164,
    "stars": 164,
    "Susan": 164,
    "opened": 164,
    "language": 164,
    "reasons": 164,
    "awhile": 164,
    "nowhere": 164,
    "expected": 164,
    "roll": 163,
    "bringing": 163,
    "planning": 163,
    "particular": 163,
    "cousin": 163,
    "ears": 163,
    "everywhere": 163,
    "green": 162,
    "weapons": 162,
    "emergency": 162,
    "uncle": 162,
    "search": 162,
    "Tonight": 162,
    "pieces": 162,
    "personally": 161,
    "strength": 161,
    "Bye": 161,
    "camp": 161,
    "biggest": 161,
    "dressed": 161,
    "ME": 161,
    "pardon": 161,
    "dick": 161,
    "Brad": 161,
    "damned": 161,
    "cross": 161,
    "airport": 160,
    "ate": 160,
    "shower": 160,
    "helping": 160,
    "theory": 160,
    "travel": 160,
    "obviously": 160,
    "sooner": 160,
    "teacher": 160,
    "weather": 159,
    "assume": 159,
    "support": 159,
    "truly": 159,
    "choose": 159,
    "burn": 159,
    "regular": 159,
    "lights": 159,
    "grab": 159,
    "guest": 159,
    "Dead": 158,
    "Luke": 158,
    "busted": 158,
    "license": 158,
    "States": 158,
    "cell": 158,
    "tea": 157,
    "neighborhood": 157,
    "expecting": 157,
    "Pop": 157,
    "driver": 157,
    "local": 157,
    "goodbye": 156,
    "doctors": 156,
    "Relax": 156,
    "energy": 156,
    "plays": 156,
    "": 156,
    "fill": 156,
    "double": 156,
    "Daniel": 156,
    "Scott": 156,
    "jealous": 156,
    "obvious": 155,
    "pocket": 155,
    "master": 155,
    "throat": 155,
    "operation": 155,
    "thou": 155,
    "professional": 155,
    "Elaine": 154,
    "bill": 154,
    "garage": 154,
    "weapon": 154,
    "mentioned": 154,
    "pressure": 154,
    "flying": 154,
    "Goddamn": 153,
    "responsibility": 153,
    "dump": 153,
    "Twenty": 153,
    "Naw": 153,
    "files": 153,
    "player": 152,
    "farm": 152,
    "match": 152,
    "buried": 152,
    "whom": 152,
    "Ryan": 152,
    "Been": 151,
    "base": 151,
    "weight": 151,
    "serve": 151,
    "Danny": 151,
    "above": 151,
    "Mitchell": 151,
    "ruin": 151,
    "Larry": 151,
    "British": 151,
    "Leo": 150,
    "Goodnight": 150,
    "Shall": 150,
    "streets": 150,
    "United": 150,
    "manager": 150,
    "Their": 150,
    "crash": 150,
    "total": 150,
    "coat": 149,
    "turning": 149,
    "Rick": 149,
    "magic": 149,
    "Pete": 149,
    "mark": 149,
    "guard": 149,
    "Gim": 149,
    "Poor": 149,
    "allowed": 149,
    "damage": 148,
    "Easy": 148,
    "Benjamin": 148,
    "thoughts": 148,
    "pregnant": 148,
    "Leon": 148,
    "breaking": 148,
    "TO": 148,
    "market": 148,
    "loud": 148,
    "Professor": 147,
    "Guy": 147,
    "divorce": 147,
    "Mark": 147,
    "survive": 147,
    "sometime": 147,
    "Without": 147,
    "Certainly": 147,
    "soft": 147,
    "liar": 147,
    "quickly": 146,
    "pretend": 146,
    "legal": 146,
    "forgotten": 146,
    "St.": 146,
    "doors": 146,
    "changes": 146,
    "Chinese": 146,
    "Monday": 146,
    "signal": 145,
    "shape": 145,
    "ok": 145,
    "prepared": 145,
    "bright": 145,
    "frightened": 145,
    "attitude": 145,
    "Ha": 145,
    "recall": 145,
    "Soon": 145,
    "falling": 145,
    "hall": 145,
    "Taylor": 144,
    "Sonny": 144,
    "Baron": 144,
    "fresh": 144,
    "Cut": 144,
    "sight": 144,
    "someplace": 144,
    "fortune": 144,
    "Mickey": 144,
    "Chicago": 144,
    "destroyed": 144,
    "eleven": 143,
    "tryin": 143,
    "Junior": 143,
    "slept": 143,
    "Queen": 143,
    "main": 143,
    "buying": 143,
    "letting": 142,
    "Commander": 142,
    "ends": 142,
    "map": 142,
    "meaning": 142,
    "Sidney": 142,
    "disappeared": 142,
    "burned": 142,
    "dealing": 142,
    "bear": 142,
    "Funny": 142,
    "magazine": 142,
    "concern": 142,
    "bottom": 142,
    "powerful": 141,
    "Spock": 141,
    "finds": 141,
    "Hildy": 141,
    "Sergeant": 141,
    "tapes": 141,
    "jacket": 141,
    "Indian": 141,
    "pair": 141,
    "Alan": 141,
    "exist": 140,
    "mood": 140,
    "tellin": 140,
    "Turn": 140,
    "Thursday": 140,
    "dozen": 140,
    "hi": 140,
    "selling": 140,
    "William": 140,
    "rain": 140,
    "general": 140,
    "connection": 140,
    "Roger": 140,
    "birds": 140,
    "Adam": 140,
    "trade": 139,
    "dude": 139,
    "boring": 139,
    "ours": 139,
    "Linda": 139,
    "stomach": 139,
    "World": 139,
    "Sally": 139,
    "ladies": 139,
    "garden": 139,
    "page": 139,
    "strike": 139,
    "wash": 138,
    "terrific": 138,
    "trap": 138,
    "science": 138,
    "chair": 138,
    "eggs": 138,
    "issue": 138,
    "spare": 138,
    "chances": 138,
    "pig": 138,
    "invited": 138,
    "video": 137,
    "wire": 137,
    "Wade": 137,
    "Home": 137,
    "trunk": 137,
    "Hmm": 137,
    "research": 137,
    "earlier": 137,
    "cigarettes": 137,
    "picking": 137,
    "talks": 136,
    "Beat": 136,
    "Earl": 136,
    "Bud": 136,
    "eighteen": 136,
    "practically": 136,
    "Amy": 136,
    "created": 136,
    "arrested": 136,
    "mostly": 136,
    "Anybody": 136,
    "funeral": 136,
    "planned": 135,
    "Tony": 135,
    "interview": 135,
    "Beth": 135,
    "Whoa": 135,
    "moves": 135,
    "fixed": 135,
    "ah": 135,
    "oil": 135,
    "Real": 135,
    "disease": 135,
    "pack": 134,
    "plus": 134,
    "noise": 134,
    "Anna": 134,
    "virus": 134,
    "pills": 134,
    "talent": 134,
    "hire": 134,
    "Williams": 134,
    "covered": 134,
    "thinkin": 133,
    "Victor": 133,
    "clever": 133,
    "waited": 133,
    "speed": 133,
    "Jane": 133,
    "harm": 133,
    "joint": 133,
    "Seven": 133,
    "bloody": 133,
    "Theo": 132,
    "meat": 132,
    "Simone": 132,
    "sending": 132,
    "final": 132,
    "faster": 132,
    "flowers": 132,
    "Mac": 132,
    "besides": 132,
    "faith": 132,
    "Europe": 132,
    "chicken": 132,
    "Oswald": 132,
    "Master": 132,
    "allow": 132,
    "complicated": 132,
    "Might": 132,
    "block": 132,
    "sexual": 131,
    "crack": 131,
    "bedroom": 131,
    "finger": 131,
    "Best": 131,
    "signed": 131,
    "Seems": 131,
    "storm": 131,
    "Kane": 131,
    "square": 131,
    "likely": 130,
    "huge": 130,
    "tip": 130,
    "Ok": 130,
    "milk": 130,
    "Margo": 130,
    "France": 130,
    "spirit": 130,
    "romantic": 130,
    "newspaper": 130,
    "among": 130,
    "actor": 130,
    "victim": 130,
    "staff": 130,
    "Brother": 130,
    "physical": 130,
    "suggest": 130,
    "hates": 129,
    "decent": 129,
    "touched": 129,
    "secretary": 129,
    "Ready": 129,
    "jobs": 129,
    "Officer": 129,
    "hook": 129,
    "drinks": 129,
    "ended": 129,
    "dancing": 129,
    "details": 129,
    "knowledge": 129,
    "Thought": 129,
    "stock": 129,
    "downstairs": 129,
    "Cole": 128,
    "weak": 128,
    "Rachel": 128,
    "Lady": 128,
    "Kennedy": 128,
    "Honor": 128,
    "data": 128,
    "woke": 128,
    "confused": 128,
    "speaking": 128,
    "remind": 128,
    "realized": 128,
    "Promise": 127,
    "Hurry": 127,
    "baseball": 127,
    "freak": 127,
    "Open": 127,
    "pulling": 127,
    "roof": 127,
    "smoking": 127,
    "rights": 127,
    "proper": 127,
    "AND": 127,
    "continue": 127,
    "Clarence": 127,
    "Almost": 126,
    "understood": 126,
    "smile": 126,
    "ordered": 126,
    "bust": 126,
    "draw": 126,
    "WHAT": 126,
    "motherfucker": 126,
    "Steve": 126,
    "per": 126,
    "parts": 126,
    "Kill": 126,
    "unusual": 126,
    "Texas": 126,
    "opening": 126,
    "I-I": 125,
    "Cool": 125,
    "Clark": 125,
    "terms": 125,
    "shame": 125,
    "devil": 125,
    "several": 125,
    "nerve": 125,
    "screw": 125,
    "Eh": 125,
    "load": 125,
    "hidden": 124,
    "lesson": 124,
    "incredible": 124,
    "Santa": 124,
    "cigarette": 124,
    "tongue": 124,
    "Police": 124,
    "Brown": 124,
    "cancer": 124,
    "fake": 124,
    "Reed": 124,
    "laughing": 124,
    "desire": 124,
    "toward": 124,
    "Detective": 124,
    "ruined": 124,
    "lies": 124,
    "Mommy": 123,
    "Enterprise": 123,
    "cook": 123,
    "awake": 123,
    "swell": 123,
    "Neither": 123,
    "Happy": 123,
    "grateful": 123,
    "kinds": 123,
    "stolen": 123,
    "disappear": 123,
    "Son": 123,
    "social": 123,
    "pilot": 122,
    "Today": 122,
    "Rob": 122,
    "grew": 122,
    "guts": 122,
    "Park": 122,
    "Money": 122,
    "Especially": 122,
    "cents": 122,
    "offered": 122,
    "carefully": 122,
    "Ellie": 122,
    "arrived": 122,
    "oughta": 122,
    "Yo": 122,
    "style": 122,
    "Jones": 122,
    "restaurant": 122,
    "O": 122,
    "horses": 122,
    "direct": 122,
    "bullet": 121,
    "midnight": 121,
    "amount": 121,
    "mixed": 121,
    "investigation": 121,
    "Roy": 121,
    "c'mon": 121,
    "garbage": 121,
    "thousands": 121,
    "access": 121,
    "invite": 121,
    "reality": 121,
    "reputation": 121,
    "Know": 121,
    "firm": 121,
    "jerk": 121,
    "Y'know": 121,
    "example": 121,
    "Grant": 120,
    "pop": 120,
    "attorney": 120,
    "lips": 120,
    "nearly": 120,
    "member": 120,
    "Such": 120,
    "Down": 120,
    "finding": 120,
    "rat": 120,
    "creature": 119,
    "fan": 119,
    "shock": 119,
    "script": 119,
    "riding": 119,
    "Him": 119,
    "pray": 119,
    "screaming": 119,
    "flat": 119,
    "otherwise": 119,
    "dare": 119,
    "showing": 119,
    "Italian": 119,
    "wise": 119,
    "lab": 119,
    "kills": 119,
    "policy": 119,
    "title": 119,
    "grade": 119,
    "freedom": 119,
    "artist": 118,
    "health": 118,
    "Its": 118,
    "Kelly": 118,
    "rooms": 118,
    "society": 118,
    "cream": 118,
    "wet": 118,
    "Caesar": 118,
    "military": 118,
    "walks": 118,
    "impressed": 118,
    "sayin": 118,
    "Send": 118,
    "Van": 118,
    "exact": 117,
    "twenty-five": 117,
    "battle": 117,
    "dies": 117,
    "positive": 117,
    "Terry": 117,
    "north": 117,
    "er": 117,
    "indeed": 117,
    "Quite": 117,
    "discovered": 117,
    "soldier": 117,
    "swim": 117,
    "tickets": 117,
    "brilliant": 117,
    "Jackie": 117,
    "glasses": 116,
    "wasting": 116,
    "families": 116,
    "heading": 116,
    "Department": 116,
    "whore": 116,
    "Madame": 116,
    "Ms.": 116,
    "naked": 116,
    "fingers": 116,
    "post": 116,
    "IN": 116,
    "Kid": 116,
    "grave": 116,
    "Carter": 116,
    "statement": 116,
    "shark": 116,
    "nightmare": 115,
    "manage": 115,
    "piss": 115,
    "Congratulations": 115,
    "deliver": 115,
    "behavior": 115,
    "belongs": 115,
    "thief": 115,
    "burning": 115,
    "original": 115,
    "offense": 115,
    "shirt": 115,
    "Sean": 115,
    "add": 115,
    "Either": 115,
    "Edward": 115,
    "Sarah": 115,
    "Both": 115,
    "sat": 115,
    "Nicky": 114,
    "wondered": 114,
    "clearly": 114,
    "Francisco": 114,
    "trees": 114,
    "piano": 114,
    "Emperor": 114,
    "lift": 114,
    "learning": 114,
    "badly": 114,
    "genius": 114,
    "attractive": 114,
    "value": 114,
    "Romeo": 114,
    "equipment": 114,
    "Welcome": 114,
    "confidence": 114,
    "Plus": 114,
    "Wo": 113,
    "Jesse": 113,
    "tear": 113,
    "brings": 113,
    "downtown": 113,
    "East": 113,
    "odd": 113,
    "grown": 113,
    "quarter": 112,
    "THAT": 112,
    "screwed": 112,
    "Jabez": 112,
    "rate": 112,
    "plant": 112,
    "Church": 112,
    "tied": 112,
    "create": 112,
    "student": 112,
    "Claire": 112,
    "agreed": 112,
    "divorced": 112,
    "Force": 112,
    "spoken": 111,
    "possibility": 111,
    "extremely": 111,
    "Pardon": 111,
    "Second": 111,
    "Mitch": 111,
    "ill": 111,
    "kicked": 111,
    "Rome": 111,
    "Beautiful": 111,
    "bath": 111,
    "justice": 111,
    "intend": 111,
    "edge": 111,
    "pie": 111,
    "guarantee": 110,
    "dirt": 110,
    "barely": 110,
    "guests": 110,
    "stood": 110,
    "ocean": 110,
    "fought": 110,
    "wheel": 110,
    "bills": 110,
    "chest": 110,
    "Patrick": 110,
    "capable": 110,
    "Fred": 110,
    "score": 110,
    "singing": 110,
    "expert": 110,
    "distance": 110,
    "quot": 110,
    "center": 109,
    "Baxter": 109,
    "wound": 109,
    "Hmmm": 109,
    "borrow": 109,
    "Island": 109,
    "Diego": 109,
    "audience": 109,
    "nasty": 109,
    "Karl": 109,
    "soldiers": 108,
    "universe": 108,
    "miracle": 108,
    "Tuesday": 108,
    "deny": 108,
    "facts": 108,
    "sky": 108,
    "Fucking": 108,
    "appointment": 108,
    "understanding": 108,
    "Anyone": 108,
    "rush": 108,
    "van": 108,
    "victims": 108,
    "breathe": 108,
    "growing": 107,
    "Move": 107,
    "attacked": 107,
    "charming": 107,
    "Getting": 107,
    "odds": 107,
    "OF": 107,
    "Hang": 107,
    "lord": 107,
    "Ricky": 107,
    "Calm": 107,
    "minds": 107,
    "murderer": 107,
    "babies": 106,
    "introduce": 106,
    "Answer": 106,
    "race": 106,
    "mail": 106,
    "hunting": 106,
    "North": 106,
    "High": 106,
    "considered": 106,
    "armed": 106,
    "Suppose": 106,
    "L.A.": 106,
    "winter": 106,
    "switch": 106,
    "tits": 106,
    "project": 106,
    "bum": 106,
    "Jews": 106,
    "process": 106,
    "Green": 105,
    "period": 105,
    "Times": 105,
    "jury": 105,
    "Heaven": 105,
    "bat": 105,
    "scary": 105,
    "sixteen": 105,
    "filled": 105,
    "millions": 105,
    "IS": 105,
    "shots": 105,
    "Says": 105,
    "exciting": 105,
    "o": 105,
    "affair": 105,
    "crowd": 105,
    "century": 105,
    "saving": 105,
    "'til": 105,
    "hurts": 105,
    "GET": 105,
    "pussy": 105,
    "heh": 105,
    "recently": 104,
    "paint": 104,
    "Dickie": 104,
    "bones": 104,
    "solid": 104,
    "National": 104,
    "emotional": 104,
    "Howard": 104,
    "threat": 104,
    "Alice": 104,
    "friendly": 104,
    "points": 104,
    "cure": 104,
    "Marsh": 104,
    "breathing": 104,
    "refuse": 104,
    "thy": 104,
    "telephone": 104,
    "appear": 104,
    "Darling": 104,
    "spending": 104,
    "wallet": 104,
    "20": 104,
    "desperate": 104,
    "chick": 104,
    "depends": 104,
    "secrets": 103,
    "German": 103,
    "repeat": 103,
    "parties": 103,
    "yard": 103,
    "Nine": 103,
    "female": 103,
    "safety": 103,
    "illegal": 103,
    "Phil": 103,
    "lawyers": 103,
    "Wayne": 103,
    "butt": 103,
    "president": 102,
    "popular": 102,
    "thrown": 102,
    "China": 102,
    "claim": 102,
    "Los": 102,
    "Going": 102,
    "stone": 102,
    "mask": 102,
    "expensive": 102,
    "pattern": 102,
    "whoever": 102,
    "Day": 102,
    "pathetic": 101,
    "drag": 101,
    "target": 101,
    "Frankie": 101,
    "trace": 101,
    "bored": 101,
    "brave": 101,
    "male": 101,
    "signs": 101,
    "lousy": 101,
    "political": 101,
    "south": 101,
    "d'you": 101,
    "Use": 101,
    "plain": 101,
    "circumstances": 101,
    "Said": 101,
    "release": 100,
    "partners": 100,
    "Mmm": 100,
    "Later": 100,
    "performance": 100,
    "unhappy": 100,
    "ashamed": 100,
    "Whose": 100,
    "angel": 100,
    "nor": 100,
    "aboard": 100,
    "loser": 100,
    "thin": 100,
    "flesh": 100,
    "Boss": 100,
    "spring": 100,
    "mirror": 100,
    "community": 100,
    "alarm": 100,
    "tall": 100,
    "forced": 100,
    "knees": 100,
    "Mind": 100,
    "cake": 100,
    "Sue": 99,
    "Half": 99,
    "Miami": 99,
    "effect": 99,
    "hits": 99,
    "bein": 99,
    "buck": 99,
    "regret": 99,
    "permission": 99,
    "admire": 99,
    "Helen": 99,
    "cases": 99,
    "workin": 99,
    "Lisa": 99,
    "Shhh": 99,
    "tricks": 99,
    "Air": 99,
    "easily": 99,
    "loss": 99,
    "impression": 99,
    "Jewish": 99,
    "Tim": 98,
    "Men": 98,
    "Jew": 98,
    "birth": 98,
    "carried": 98,
    "Agnes": 98,
    "younger": 98,
    "thee": 98,
    "Security": 98,
    "Whoever": 98,
    "Sailor": 98,
    "throwing": 98,
    "trusted": 98,
    "whenever": 98,
    "rare": 98,
    "Judge": 98,
    "source": 98,
    "success": 98,
    "Being": 98,
    "prick": 98,
    "theater": 97,
    "available": 97,
    "Russia": 97,
    "event": 97,
    "self": 97,
    "panic": 97,
    "Stone": 97,
    "failure": 97,
    "traffic": 97,
    "toilet": 97,
    "tests": 97,
    "becoming": 97,
    "Grand": 97,
    "Doyle": 97,
    "El": 97,
    "passing": 97,
    "wanting": 97,
    "nuclear": 97,
    "Central": 97,
    "excellent": 97,
    "suck": 97,
    "ol": 97,
    "Miller": 97,
    "Perfect": 97,
    "Florida": 97,
    "object": 97,
    "Boston": 96,
    "shake": 96,
    "knocked": 96,
    "Monsieur": 96,
    "Charley": 96,
    "bags": 96,
    "Forgive": 96,
    "avoid": 96,
    "sugar": 96,
    "range": 96,
    "Gardiner": 96,
    "engaged": 96,
    "sale": 96,
    "Enough": 96,
    "insist": 96,
    "Louise": 96,
    "gang": 96,
    "Dear": 96,
    "Apparently": 96,
    "10": 96,
    "interests": 96,
    "pleased": 96,
    "Janet": 96,
    "reward": 96,
    "nail": 96,
    "defense": 96,
    "direction": 95,
    "captain": 95,
    "Pull": 95,
    "ghost": 95,
    "hunt": 95,
    "director": 95,
    "Jean": 95,
    "Albert": 95,
    "Aunt": 95,
    "sixty": 95,
    "remembered": 95,
    "reasonable": 95,
    "Mine": 95,
    "below": 95,
    "reporter": 95,
    "uniform": 95,
    "OUT": 95,
