{
    "I": 132724,
    "the": 112161,
    "you": 104101,
    "to": 100321,
    "a": 85578,
    "of": 48010,
    "and": 44420,
    "in": 39110,
    "You": 35807,
    "that": 30499,
    "it": 30139,
    "is": 30105,
    "I'm": 29044,
    "for": 26967,
    "have": 25741,
    "don't": 25408,
    "--": 24631,
    "your": 24141,
    "was": 24106,
    "be": 23115,
    "me": 22455,
    "my": 22375,
    "with": 20976,
    "do": 20322,
    "on": 20080,
    "this": 19139,
    "not": 18770,
    "know": 18224,
    "What": 18190,
    "what": 17312,
    "like": 16706,
    "are": 16248,
    "we": 16206,
    "just": 16036,
    "get": 15875,
    "about": 15720,
    "he": 15077,
    "all": 14023,
    "It's": 13693,
    "got": 13635,
    "The": 13626,
    "And": 12932,
    "want": 12880,
    "at": 12438,
    "out": 12221,
    "think": 12195,
    "it.": 11887,
    "can": 11802,
    "you.": 11394,
    "but": 11151,
    "if": 11010,
    "going": 10102,
    "But": 9927,
    "they": 9923,
    "up": 9838,
    "you're": 9477,
    "one": 9284,
    "it's": 9274,
    "He": 9269,
    "me.": 8992,
    "That's": 8842,
    "so": 8787,
    "as": 8735,
    "We": 8721,
    "I'll": 8470,
    "his": 8434,
    "go": 8299,
    "It": 8230,
    "You're": 8105,
    "been": 8021,
    "an": 7967,
    "him": 7955,
    "from": 7887,
    "-": 7747,
    "were": 7656,
    "her": 7638,
    "no": 7443,
    "see": 7358,
    "can't": 7243,
    "some": 7234,
    "or": 7208,
    "Well,": 7104,
    "How": 7079,
    "tell": 6965,
    "had": 6951,
    "would": 6837,
    "I've": 6817,
    "didn't": 6805,
    "did": 6761,
    "could": 6708,
    "she": 6699,
    "when": 6494,
    "will": 6444,
    "never": 6294,
    "you?": 6197,
    "take": 5957,
    "If": 5870,
    "A": 5807,
    "how": 5798,
    "you,": 5749,
    "This": 5746,
    "who": 5664,
    "there": 5624,
    "come": 5559,
    "They": 5520,
    "make": 5489,
    "Don't": 5428,
    "Oh,": 5414,
    "that's": 5399,
    "gonna": 5398,
    "...": 5342,
    "here": 5304,
    "No,": 5285,
    "Why": 5188,
    "little": 5148,
    "say": 5121,
    "So": 5076,
    "back": 4923,
    "good": 4904,
    "No.": 4864,
    "it?": 4843,
    "know.": 4826,
    "any": 4791,
    "that.": 4785,
    "here.": 4784,
    "need": 4716,
    "That": 4705,
    "Do": 4660,
    "right": 4657,
    "our": 4576,
    "by": 4508,
    "them": 4478,
    "only": 4466,
    "time": 4433,
    "more": 4425,
    "has": 4385,
    "He's": 4379,
    "She": 4337,
    "What's": 4328,
    "really": 4287,
    "No": 4276,
    "very": 4261,
    "Mr.": 4254,
    "Not": 4227,
    "him.": 4190,
    "us": 4144,
    "something": 4126,
    "should": 4083,
    "me,": 4073,
    "My": 4004,
    "he's": 4001,
    "Just": 3962,
    "said": 3962,
    "into": 3889,
    "over": 3850,
    "I'd": 3847,
    "where": 3809,
    "way": 3775,
    "why": 3715,
    "give": 3662,
    "look": 3660,
    "Yeah,": 3638,
    "even": 3624,
    "Is": 3605,
    "people": 3598,
    "thought": 3588,
    "it,": 3550,
    "down": 3526,
    "than": 3515,
    "Yes.": 3488,
    "told": 3462,
    "much": 3438,
    "ever": 3414,
    "find": 3395,
    "What?": 3380,
    "know,": 3377,
    "two": 3336,
    "talk": 3331,
    "that?": 3322,
    "too": 3309,
    "mean": 3257,
    "off": 3233,
    "still": 3223,
    "let": 3219,
    "thing": 3198,
    "Are": 3181,
    "love": 3163,
    "Yes,": 3108,
    "All": 3105,
    "am": 3074,
    "man": 3046,
    "me?": 3043,
    "must": 3012,
    "always": 2999,
    "other": 2993,
    "call": 2982,
    "won't": 2982,
    "Then": 2965,
    "Yeah.": 2954,
    "then": 2903,
    "believe": 2895,
    "last": 2892,
    "now.": 2878,
    "we're": 2866,
    "their": 2853,
    "Did": 2852,
    "Where": 2830,
    "Now": 2826,
    "We're": 2826,
    "put": 2785,
    "Oh": 2743,
    "these": 2729,
    "right.": 2725,
    "sure": 2706,
    "those": 2694,
    "because": 2688,
    "Maybe": 2670,
    "Your": 2660,
    "doesn't": 2638,
    "Who": 2625,
    "out.": 2615,
    "now": 2613,
    "There's": 2607,
    "doing": 2598,
    "feel": 2560,
    "anything": 2554,
    "around": 2548,
    ".": 2527,
    "there.": 2525,
    "up.": 2522,
    "what?": 2501,
    "When": 2490,
    "kind": 2452,
    "keep": 2446,
    "In": 2430,
    "long": 2429,
    "better": 2424,
    "before": 2408,
    "wouldn't": 2401,
    "after": 2394,
    "isn't": 2388,
    "old": 2377,
    "there's": 2323,
    "things": 2309,
    "time.": 2308,
    "first": 2303,
    "talking": 2302,
    "made": 2297,
    "might": 2292,
    "kill": 2242,
    "There": 2239,
    "help": 2212,
    "wanted": 2202,
    "does": 2197,
    "do.": 2177,
    "Come": 2157,
    "lot": 2156,
    "work": 2149,
    "big": 2119,
    "ain't": 2109,
    "gotta": 2073,
    "She's": 2064,
    "her.": 2063,
    "you've": 2061,
    "this.": 2052,
    "getting": 2029,
    "wasn't": 2026,
    "hear": 2006,
    "fucking": 1982,
    "They're": 1970,
    "came": 1966,
    "every": 1965,
    "ask": 1954,
    "them.": 1946,
    "they're": 1911,
    "mean,": 1903,
    "sir.": 1899,
    "nothing": 1891,
    "saw": 1877,
    "Can": 1869,
    "here?": 1856,
    "went": 1856,
    "being": 1854,
    "hell": 1852,
    "guy": 1851,
    "through": 1847,
    "man.": 1839,
    "years": 1827,
    "trying": 1826,
    "real": 1820,
    "whole": 1814,
    "Let's": 1802,
    "own": 1799,
    "here,": 1784,
    "knew": 1780,
    "too.": 1780,
    "Hey,": 1772,
    "what's": 1759,
    "another": 1749,
    "Of": 1745,
    "maybe": 1733,
    "guess": 1731,
    "three": 1719,
    "For": 1713,
    "she's": 1704,
    "Well": 1696,
    "heard": 1693,
    "seen": 1686,
    "us.": 1684,
    "Get": 1681,
    "used": 1678,
    "new": 1676,
    "leave": 1671,
    "right?": 1669,
    "bad": 1667,
    "life": 1660,
    "you'll": 1650,
    "looking": 1645,
    "haven't": 1628,
    "care": 1614,
    "You've": 1613,
    "do?": 1591,
    "Tell": 1588,
    "away": 1578,
    "that,": 1573,
    "someone": 1568,
    "Like": 1563,
    "place": 1560,
    "Because": 1550,
    "money": 1541,
    "Thank": 1539,
    "fuck": 1538,
    "Why?": 1533,
    "To": 1524,
    "this?": 1523,
    "back.": 1515,
    "stay": 1510,
    "is.": 1510,
    "you'd": 1496,
    "done": 1495,
    "on.": 1494,
    "many": 1493,
    "left": 1476,
    "found": 1473,
    "couldn't": 1470,
    "one.": 1466,
    "Look,": 1463,
    "right,": 1459,
    "way.": 1457,
    "enough": 1456,
    "name": 1454,
    "remember": 1451,
    "few": 1451,
    "day": 1444,
    "all.": 1443,
    "same": 1433,
    "may": 1421,
    "on,": 1417,
    "go.": 1415,
    "called": 1414,
    "We'll": 1414,
    "Good": 1413,
    "without": 1412,
    "pretty": 1411,
    "great": 1398,
    "again.": 1393,
    "everything": 1385,
    "not.": 1384,
    "Have": 1381,
    "Let": 1380,
    "Go": 1367,
    "took": 1365,
    "try": 1363,
    "live": 1358,
    "coming": 1348,
    "good.": 1340,
    "best": 1332,
    "it!": 1326,
    "killed": 1320,
    "him?": 1317,
    "now,": 1311,
    "stop": 1293,
    "show": 1278,
    "else": 1267,
    "hundred": 1258,
    "guys": 1251,
    "use": 1249,
    "wants": 1242,
    "understand": 1240,
    "girl": 1229,
    "next": 1229,
    "One": 1226,
    "night": 1222,
    "such": 1221,
    "run": 1218,
    "As": 1217,
    "supposed": 1217,
    "nice": 1210,
    "happened": 1203,
    "already": 1199,
    "night.": 1197,
    "well": 1195,
    "we'll": 1191,
    "most": 1187,
    "meet": 1185,
    "Okay.": 1181,
    "Okay,": 1178,
    "says": 1172,
    "start": 1167,
    "sorry.": 1164,
    "in.": 1161,
    "makes": 1161,
    "which": 1153,
    "wanna": 1152,
    "him,": 1147,
    "wrong": 1141,
    "Look": 1138,
    "something.": 1128,
    "home": 1128,
    "until": 1127,
    "mean?": 1121,
    "to.": 1119,
    "probably": 1118,
    "since": 1112,
    "thing.": 1111,
    "You'll": 1108,
    "gave": 1106,
    "Mrs.": 1102,
    "did.": 1101,
    "life.": 1095,
    "down.": 1088,
    "so.": 1082,
    "no,": 1079,
    "there?": 1069,
    "know?": 1063,
    "course": 1059,
    "afraid": 1057,
    "play": 1056,
    "five": 1052,
    "money.": 1050,
    "up,": 1044,
    "about?": 1043,
    "hope": 1041,
    "?": 1038,
    "gets": 1036,
    "sorry": 1032,
    "Or": 1031,
    "mind": 1028,
    "yourself": 1025,
    "huh?": 1022,
    "read": 1019,
    "bring": 1015,
    "Take": 1014,
    "men": 1011,
    "well,": 1006,
    "there,": 1004,
    "having": 1004,
    "Dr.": 1002,
    "hate": 1002,
    "hard": 998,
    "shit": 996,
    "knows": 996,
    "let's": 994,
    "you...": 993,
    "is,": 993,
    "asked": 992,
    "home.": 987,
    "world": 986,
    "father": 985,
    "under": 981,
    "'em": 978,
    "New": 976,
    "off.": 975,
    "fine.": 974,
    "part": 971,
    "saying": 966,
    "working": 966,
    "matter": 963,
    "At": 962,
    "aren't": 962,
    "each": 956,
    "ten": 955,
    "ya": 954,
    "pay": 950,
    "fuckin'": 944,
    "We've": 939,
    "taking": 939,
    "now?": 936,
    "telling": 935,
    "away.": 931,
    "Miss": 930,
    "making": 930,
    "least": 926,
    "wait": 923,
    "this,": 923,
    "Would": 923,
    "while": 919,
    "no.": 914,
    "okay?": 912,
    "me!": 905,
    "Where's": 898,
    "okay.": 897,
    "God": 893,
    "dead.": 889,
    "dead": 888,
    "couple": 887,
    "Now,": 887,
    "man,": 884,
    "idea": 883,
    "day.": 878,
    "Will": 874,
    "job": 870,
    "thousand": 867,
    "wish": 866,
    "anyone": 864,
    "you!": 860,
    "four": 860,
    "Yes": 855,
    "not?": 855,
    "quite": 852,
    "anything.": 852,
    "against": 850,
    "turn": 849,
    "lost": 848,
    "are.": 847,
    "house": 845,
    "woman": 843,
    "both": 842,
    "thinking": 841,
    "Some": 841,
    "years.": 839,
    "comes": 839,
    "car": 839,
    "head": 837,
    "mother": 835,
    "I...": 831,
    "His": 831,
    "somebody": 830,
    "say?": 827,
    "hit": 825,
    "looks": 825,
    "half": 825,
    "So,": 819,
    "With": 812,
    "damn": 811,
    "friend": 810,
    "Oh.": 807,
    "met": 804,
    "we've": 803,
    "shit.": 803,
    "work.": 802,
    "room": 799,
    "out,": 798,
    "for?": 792,
    "tonight.": 790,
    "God,": 790,
    "exactly": 789,
    "much.": 788,
    "once": 786,
    "thank": 785,
    "hurt": 784,
    "sit": 782,
    "course.": 776,
    "do,": 774,
    "Sure.": 773,
    "her?": 771,
    "cut": 770,
    "set": 766,
    "see.": 764,
    "hold": 764,
    "tried": 763,
    "rest": 763,
    "place.": 762,
    "six": 761,
    "time,": 760,
    "understand.": 757,
    "doing?": 753,
    "Who's": 753,
    "buy": 750,
    "sorry,": 747,
    "forget": 746,
    "goes": 746,
    "about.": 742,
    "end": 737,
    "watch": 736,
    "young": 735,
    "ago.": 735,
    "word": 732,
    "On": 730,
    "far": 729,
    "between": 729,
    "me...": 722,
    "Give": 720,
    "house.": 719,
    "wife": 716,
    "over.": 714,
    "send": 714,
    "able": 714,
    "trust": 713,
    "walk": 713,
    "business": 713,
    "pick": 709,
    "sort": 707,
    "gone": 700,
    "myself": 698,
    "yourself.": 695,
    "seem": 693,
    "stand": 691,
    "then.": 689,
    "stuff": 686,
    "be.": 685,
    "open": 685,
    "her,": 683,
    "Right.": 681,
    "About": 681,
    "things.": 679,
    "Listen,": 679,
    "move": 678,
    "yet.": 676,
    "point": 674,
    "listen": 670,
    "say.": 670,
    "worry": 668,
    "people.": 668,
    "sure.": 667,
    "know...": 666,
    "who's": 664,
    "Only": 661,
    "eat": 660,
    "sent": 660,
    "waiting": 660,
    "almost": 659,
    "anymore.": 659,
    "Very": 654,
    "job.": 654,
    "brought": 653,
    "behind": 653,
    "bit": 652,
    "No!": 651,
    "means": 649,
    "deal": 647,
    "Does": 647,
    "he?": 645,
    "more.": 645,
    "Two": 643,
    "figure": 643,
    "suppose": 640,
    "say,": 640,
    "different": 640,
    "yes.": 638,
    "shouldn't": 636,
    "I?": 635,
    "change": 634,
    "running": 629,
    "million": 628,
    "important": 628,
    "case": 622,
    "think?": 622,
    "Can't": 621,
    "reason": 620,
    "After": 619,
    "close": 619,
    "morning.": 618,
    "said,": 618,
    "person": 617,
    "girl.": 616,
    "Yeah?": 616,
    "weren't": 616,
    "uh,": 615,
    "happen": 615,
    "myself.": 615,
    "days": 614,
    "its": 614,
    "shot": 613,
    "friends": 612,
    "See": 612,
    "nothing.": 611,
    "see,": 611,
    "alone.": 609,
    "Right": 608,
    "school": 608,
    "face": 608,
    "check": 606,
    "also": 604,
    "boy": 603,
    "full": 603,
    "yes,": 602,
    "Was": 602,
    "Fuck": 598,
    "How's": 595,
    "business.": 595,
    "am.": 593,
    "up?": 591,
    "Which": 590,
    "seems": 589,
    "anybody": 588,
    "Really?": 585,
    "Good.": 584,
    "before.": 584,
    "started": 583,
    "family": 583,
    "world.": 581,
    "till": 577,
    "Who?": 577,
    "Never": 577,
    "ass": 574,
    "Got": 574,
    "phone": 573,
    "goddamn": 573,
    "it...": 572,
    "Nothing": 571,
    "speak": 571,
    "mind.": 570,
    "them?": 569,
    "soon": 569,
    "ready": 566,
    "police": 566,
    "living": 565,
    "around.": 565,
    "shoot": 564,
    "taken": 562,
    "course,": 562,
    "married": 561,
    "These": 561,
    "Could": 559,
    "help.": 555,
    "kids": 555,
    "Something": 554,
    "high": 554,
    "chance": 553,
    "else.": 551,
    "today.": 550,
    "Wait": 549,
    "An": 548,
    "well.": 548,
    "together.": 547,
    "car.": 547,
    "actually": 547,
    "they'll": 546,
    "break": 546,
    "way,": 546,
    "But,": 544,
    "rather": 543,
    "write": 541,
    "he'll": 541,
    "bet": 540,
    "needs": 539,
    "guy.": 539,
    "front": 539,
    "thinks": 538,
    "happy": 537,
    "asking": 537,
    "together": 536,
    "Any": 536,
    "looked": 534,
    "twenty": 534,
    "story": 534,
    "is?": 533,
    "want?": 532,
    "everything.": 531,
    "Please": 531,
    "us,": 531,
    "don't.": 531,
    "happened?": 529,
    "beautiful": 529,
    "sound": 529,
    "year": 529,
    "friend.": 529,
    "Even": 526,
    "was.": 526,
    "whatever": 526,
    "want.": 525,
    "times": 525,
    "Thanks.": 524,
    "tomorrow.": 524,
    "bad.": 523,
    "Our": 523,
    "Isn't": 521,
    "anyway.": 521,
    "name?": 521,
    "room.": 521,
    "crazy": 521,
    "Nothing.": 521,
    "Didn't": 518,
    "save": 517,
    "please": 516,
    "glad": 514,
    "Be": 514,
    "Shut": 512,
    "lose": 512,
    "John": 511,
    "second": 511,
    "kid": 510,
    "them,": 510,
    "an'": 509,
    "From": 509,
    "please.": 508,
    "sleep": 508,
    "minute.": 508,
    "then,": 507,
    "wrong.": 506,
    "on?": 505,
    "Uh,": 504,
    "worth": 502,
    "Excuse": 502,
    "great.": 502,
    "Huh?": 501,
    "heart": 498,
    "sir,": 497,
    "along": 497,
    "better.": 497,
    "miss": 496,
    "going?": 495,
    "Stop": 494,
    "son": 494,
    "boy.": 493,
    "expect": 491,
    "yeah.": 491,
    "die": 491,
    "shut": 491,
    "idea.": 490,
    "answer": 489,
    "baby.": 488,
    "will.": 487,
    "night,": 485,
    "hours": 485,
    "Nobody": 485,
    "everyone": 483,
    "side": 483,
    "town": 482,
    "Those": 479,
    "feeling": 479,
    "Well...": 479,
    "By": 479,
    "out?": 478,
    "inside": 477,
    "Her": 477,
    "felt": 477,
    "think.": 475,
    "worked": 475,
    "drive": 475,
    "here!": 474,
    "Why,": 474,
    "us?": 473,
    "enough.": 473,
    "tomorrow": 472,
    "again,": 472,
    "outta": 472,
    "hand": 471,
    "something?": 470,
    "minutes": 469,
    "nobody": 468,
    "takes": 467,
    "God.": 466,
    "everybody": 465,
    "and...": 465,
    "They'll": 464,
    "playing": 463,
    "human": 463,
    "shall": 463,
    "guess.": 462,
    "in,": 461,
    "name.": 461,
    "body": 460,
    "turned": 460,
    "giving": 460,
    "dollars": 458,
    "First": 458,
    "days.": 458,
    "Every": 456,
    "fight": 455,
    "catch": 454,
    "learn": 454,
    "People": 454,
    "problem": 454,
    "known": 454,
    "piece": 453,
    "true.": 453,
    "minutes.": 453,
    "down,": 452,
    "talked": 451,
    "can't.": 451,
    "crazy.": 451,
    "touch": 451,
    "You'd": 450,
    "white": 448,
    "trouble": 447,
    "beat": 447,
    "mine.": 447,
    "He'll": 446,
    "all,": 445,
    "one,": 445,
    "week.": 444,
    "again": 443,
    "problem.": 443,
    "seeing": 443,
    "cannot": 440,
    "loved": 440,
    "goin'": 439,
    "Hello,": 439,
    "first.": 439,
    "he'd": 439,
    "that...": 438,
    "throw": 438,
    "Sure": 437,
    "calling": 437,
    "brother": 437,
    "Forget": 437,
    "eyes": 436,
    "small": 436,
    "Big": 435,
    "fifty": 435,
    "happens": 435,
    "pull": 434,
    "power": 433,
    "'cause": 433,
    "kept": 432,
    "Fine.": 432,
    "No...": 431,
    "women": 431,
    "black": 429,
    "become": 429,
    "talk.": 427,
    "number": 426,
    "yeah,": 425,
    "late": 425,
    "late.": 425,
    "handle": 423,
    "too,": 423,
    "drink": 421,
    "week": 421,
    "go?": 420,
    "back,": 420,
    "Keep": 418,
    "life,": 416,
    "sense": 415,
    "thing,": 415,
    "sick": 415,
    "fire": 414,
    "can.": 413,
    "I,": 413,
    "good,": 413,
    "gun": 413,
    "in?": 412,
    "Hi.": 412,
    "Listen": 412,
    "blood": 411,
    "school.": 411,
    "money,": 411,
    "they?": 410,
    "hands": 410,
    "hot": 409,
    "It'll": 409,
    "poor": 407,
    "stuff.": 407,
    "Yes?": 407,
    "Yeah": 407,
    "friends.": 405,
    "Sure,": 405,
    "died": 405,
    "Thanks": 404,
    "later.": 404,
    "husband": 403,
    "then?": 403,
    "up!": 402,
    "Call": 401,
    "wrong?": 398,
    "liked": 398,
    "cause": 396,
    "have.": 396,
    "Hey": 396,
    "to...": 394,
    "follow": 393,
    "given": 393,
    "months": 393,
    "book": 393,
    "himself": 393,
    "question": 392,
    "hasn't": 392,
    "alone": 392,
    "we'd": 390,
    "outside": 390,
    "death": 390,
    "really.": 390,
    "stupid": 389,
    "door": 389,
    "but...": 388,
    "marry": 388,
    "go,": 388,
    "country": 387,
    "Nice": 386,
    "for.": 386,
    "free": 386,
    "wear": 386,
    "sitting": 386,
    "kid.": 386,
    "wonder": 386,
    "'em.": 385,
    "Put": 385,
    "paid": 385,
    "again?": 384,
    "interested": 384,
    "it'll": 383,
    "mean.": 383,
    "fine": 383,
    "Am": 382,
    "Make": 382,
    "easy": 381,
    "die.": 381,
    "like,": 381,
    "to,": 381,
    "we?": 381,
    "ought": 380,
    "father.": 380,
    "okay,": 380,
    "Jesus,": 379,
    "YOU": 379,
    "said.": 377,
    "Here": 376,
    "Jesus": 376,
    "water": 376,
    "Too": 376,
    "that!": 375,
    "year.": 375,
    "figured": 375,
    "Ah,": 374,
    "Please,": 373,
    "either.": 373,
    "scared": 372,
    "How'd": 372,
    "What'd": 372,
    "Three": 372,
    "Think": 372,
    "sex": 371,
    "night?": 370,
    "to?": 369,
    "sounds": 369,
    "lives": 368,
    "wife.": 368,
    "deal.": 367,
    "act": 367,
    "meant": 367,
    "gone.": 367,
    "eight": 366,
    "happened.": 365,
    "nice.": 365,
    "son.": 365,
    "Sorry.": 365,
    "boys": 364,
    "middle": 363,
    "morning": 363,
    "sell": 363,
    "day,": 362,
    "him!": 362,
    "blow": 362,
    "Mister": 361,
    "Sometimes": 360,
    "drop": 360,
    "near": 359,
    "explain": 359,
    "straight": 358,
    "hang": 358,
    "head.": 357,
    "I.": 356,
    "minute": 356,
    "bed": 355,
    "done.": 355,
    "leaving": 354,
    "light": 354,
    "though.": 353,
    "office": 352,
    "question.": 352,
    "didn't.": 350,
    "fucked": 350,
    "girls": 350,
    "one?": 350,
    "town.": 350,
    "kinda": 350,
    "love.": 350,
    "Say": 349,
    "story.": 349,
    "line": 348,
    "picked": 348,
    "time?": 347,
    "door.": 347,
    "May": 347,
    "bought": 347,
    "order": 347,
    "ago": 346,
    "something,": 346,
    "watching": 345,
    "Where?": 344,
    "so,": 343,
    "Uh-huh.": 342,
    "Hi,": 342,
    "truth.": 342,
    "trouble.": 342,
    "point.": 342,
    "gotten": 341,
    "Captain": 340,
    "less": 340,
    "named": 340,
    "certain": 339,
    "owe": 339,
    "not,": 338,
    "Someone": 338,
    "back?": 338,
    "worried": 338,
    "completely": 337,
    "see?": 337,
    "Whatever": 336,
    "top": 336,
    "she?": 336,
    "likes": 336,
    "realize": 335,
    "unless": 335,
    "spend": 335,
    "war": 335,
    "needed": 335,
    "here...": 334,
    "off,": 333,
    "while.": 332,
    "yours.": 332,
    "York": 331,
    "game": 331,
    "Anything": 331,
    "past": 331,
    "safe": 331,
    "of.": 331,
    "sure?": 329,
    "news": 329,
    "else?": 328,
    "Me": 328,
    "Perhaps": 328,
    "caught": 327,
    "fall": 327,
    "man?": 327,
    "going.": 326,
    "with.": 326,
    "killing": 326,
    "sleep.": 325,
    "certainly": 325,
    "dollars.": 324,
    "are,": 324,
    "hour": 324,
    "parents": 323,
    "clear": 322,
    "American": 322,
    "man's": 321,
    "Remember": 321,
    "carry": 321,
    "personal": 321,
    "Hold": 320,
    "Last": 320,
    "hours.": 320,
    "fact": 320,
    "weeks": 319,
    "special": 319,
    "easy.": 319,
    "money?": 319,
    "mother.": 319,
    "what,": 319,
    "Everything": 318,
    "lucky": 318,
    "out!": 317,
    "long.": 317,
    "except": 316,
    "ship": 316,
    "fact,": 316,
    "meeting": 314,
    "appreciate": 314,
    "once.": 314,
    "party": 314,
    "picture": 314,
    "other.": 313,
    "ran": 313,
    "hadn't": 312,
    "decided": 312,
    "case.": 312,
    "sometimes": 312,
    "plan": 311,
    "ass.": 311,
    "alive.": 310,
    "Besides,": 309,
    "Here's": 309,
    "home,": 309,
    "putting": 308,
    "wrote": 308,
    "baby": 308,
    "this...": 308,
    "true": 308,
    "bed.": 308,
    "Jack": 307,
    "THE": 306,
    "Sorry,": 306,
    "across": 306,
    "tired": 306,
    "did,": 305,
    "Stay": 305,
    "private": 305,
    "Try": 305,
    "Looks": 305,
    "prove": 304,
    "lived": 304,
    "!": 303,
    "Everybody": 303,
    "Please.": 303,
    "standing": 302,
    "serious": 302,
    "Aren't": 302,
    "funny": 302,
    "like.": 302,
    "finish": 302,
    "dinner": 302,
    "times.": 300,
    "works": 300,
    "somewhere": 299,
    "years,": 298,
    "family.": 298,
    "yet": 298,
    "doin'": 297,
    "wonderful": 297,
    "hardly": 297,
    "they've": 297,
    "lie": 297,
    "why?": 297,
    "entire": 296,
    "they'd": 296,
    "either": 296,
    "brother.": 296,
    "swear": 296,
    "fix": 295,
    "does.": 295,
    "though": 295,
    "be?": 294,
    "woman.": 294,
    "left.": 294,
    "finally": 293,
    "own.": 293,
    "Christ,": 293,
    "sign": 293,
    "one's": 293,
    "bunch": 292,
    "Hell,": 291,
    "Thanks,": 291,
    "report": 290,
    "uh...": 290,
    "moment": 290,
    "death.": 290,
    "happen.": 289,
    "thanks.": 289,
    "seven": 289,
    "food": 288,
    "truth": 288,
    "thirty": 288,
    "broke": 287,
    "work,": 287,
    "stick": 287,
    "guy,": 287,
    "Four": 285,
    "Want": 285,
    "Anyway,": 285,
    "Yeah...": 284,
    "Sounds": 283,
    "cold": 283,
    "fun": 283,
    "job,": 283,
    "How?": 282,
    "face.": 282,
    "clean": 282,
    "totally": 282,
    "none": 282,
    "wearing": 281,
    "Sir,": 281,
    "like?": 281,
    "movie": 281,
    "wake": 281,
    "gives": 280,
    "promise": 280,
    "..": 280,
    "More": 280,
    "lady": 279,
    "Actually,": 279,
    "married.": 277,
    "missed": 277,
    "ahead.": 277,
    "bother": 277,
    "drink.": 276,
    "matter.": 276,
    "control": 275,
    "moved": 275,
    "stopped": 275,
    "months.": 275,
    "morning,": 275,
    "Before": 275,
    "dog": 273,
    "eye": 273,
    "different.": 272,
    "ride": 272,
    "changed": 272,
    "okay": 271,
    "Once": 271,
    "lot.": 271,
    "'bout": 271,
    "look,": 270,
    "imagine": 269,
    "sir?": 269,
    "miles": 269,
    "game.": 268,
    "possible": 268,
    "Leave": 268,
    "Yes!": 268,
    "": 268,
    "saved": 268,
    "Yes...": 268,
    "ones": 268,
    "think,": 268,
    "grow": 267,
    "beautiful.": 267,
    "secret": 267,
    "honey.": 267,
    "state": 266,
    "moving": 266,
    "tonight?": 266,
    "terrible": 266,
    "matter?": 266,
    "stuck": 266,
    "mention": 265,
    "reach": 265,
    "away,": 265,
    "join": 265,
    "over,": 264,
    "What're": 264,
    "strange": 264,
    "mine": 264,
    "Should": 264,
    "Since": 264,
    "loves": 264,
    "children": 264,
    "protect": 263,
    "They've": 263,
    "later": 263,
    "spent": 263,
    "blame": 263,
    "longer": 262,
    "fifteen": 262,
    "What,": 262,
    "General": 262,
    "shit,": 262,
    "come.": 261,
    "Doesn't": 261,
    "on!": 261,
    "staying": 261,
    "usually": 261,
    "understand?": 260,
    "child": 260,
    "kids.": 260,
    "whether": 259,
    "tells": 259,
    "company": 259,
    "calls": 258,
    "Were": 258,
    "care.": 257,
    "doctor": 257,
    "is...": 257,
    "happy.": 257,
    "from?": 256,
    "remember.": 256,
    "anything?": 256,
    "perfect": 256,
    "using": 256,
    "guy's": 256,
    "place,": 256,
    "him...": 255,
    "she'll": 255,
    "dream": 255,
    "...I": 255,
    "just...": 255,
    "leave.": 254,
    "nine": 254,
    "too?": 254,
    "teach": 254,
    "Mary": 254,
    "And,": 254,
    "Mr": 253,
    "thing?": 253,
    "remember?": 253,
    "want,": 252,
    "God's": 252,
    "information": 252,
    "win": 252,
    "yours": 251,
    "John.": 251,
    "Dad.": 251,
    "tough": 251,
    "talkin'": 250,
    "cops": 250,
    "simple": 250,
    "chance.": 250,
    "anything,": 250,
    "words": 250,
    "worry.": 249,
    "eyes.": 249,
    "excuse": 248,
    "wait.": 248,
    "side.": 247,
    "party.": 247,
    "hair": 247,
    "rich": 247,
    "]": 247,
    "absolutely": 246,
    "doubt": 246,
    "Jack.": 246,
    "difference": 246,
    "guys.": 245,
    "deep": 245,
    "about,": 245,
    "city": 245,
    "'Cause": 245,
    "Five": 245,
    "Most": 245,
    "fast": 244,
    "dark": 244,
    "enjoy": 243,
    "tonight": 243,
    "TV": 243,
    "smart": 242,
    "call.": 242,
    "yourself,": 242,
    "paper": 242,
    "word.": 241,
    "dear": 241,
    "office.": 241,
    "driving": 241,
    "rid": 240,
    "today?": 240,
    "ahead": 240,
    "did?": 239,
    "mouth": 239,
    "now!": 239,
    "cost": 239,
    "person.": 238,
    "return": 238,
    "Me?": 238,
    "So?": 238,
    "himself.": 238,
    "sick.": 237,
    "dead,": 237,
    "look.": 237,
    "friend,": 237,
    "serious.": 237,
    "two.": 237,
    "so?": 237,
    "possible.": 237,
    "father's": 237,
    "accident.": 237,
    "man!": 236,
    "instead": 236,
    "third": 236,
    "ago,": 236,
    "Believe": 235,
    "old.": 235,
    "interest": 235,
    "forgot": 235,
    "Uh": 235,
    "fine,": 235,
    "heart.": 235,
    "Little": 235,
    "Ain't": 235,
    "worry,": 234,
    "plane": 234,
    "sure,": 234,
    "there!": 234,
    "single": 234,
    "mad": 233,
    "involved": 233,
    "country.": 232,
    "street": 232,
    "seemed": 232,
    "air": 232,
    "during": 232,
    "phone.": 232,
    "walked": 231,
    "kiss": 231,
    "nothin'": 231,
    "keeps": 231,
    "starting": 231,
    "sweet": 231,
    "wrong,": 231,
    "Great.": 231,
    "Somebody": 231,
    "walking": 230,
    "mom": 229,
    "same.": 229,
    "step": 229,
    "mind?": 228,
    "offer": 228,
    "feet": 228,
    "daughter": 228,
    "be,": 228,
    "people,": 228,
    "born": 228,
    "promised": 227,
    "boy,": 227,
    "Must": 227,
    "Okay?": 227,
    "Frank.": 227,
    "twelve": 227,
    "Sorry": 227,
    "plenty": 227,
    "things,": 227,
    "Hello.": 226,
    "acting": 226,
    "forgive": 226,
    "Back": 226,
    "eh?": 226,
    "fighting": 226,
    "died.": 226,
    "red": 226,
    "pass": 226,
    "now...": 226,
    "dad": 225,
    "public": 225,
    "much,": 225,
    "C'mon,": 224,
    "Man,": 224,
    "today": 224,
    "fly": 224,
    "brain": 224,
    "name,": 224,
    "stole": 224,
    "no!": 223,
    "guy?": 223,
    "soon.": 223,
    "bucks": 223,
    "quit": 223,
    "men.": 222,
    "pulled": 221,
    "tonight,": 221,
    "steal": 221,
    "Better": 221,
    "Has": 221,
    "lots": 221,
    "worse": 221,
    "See,": 220,
    "Everyone": 220,
    "Jesus.": 220,
    "why.": 220,
    "was,": 220,
    "record": 220,
    "admit": 219,
    "bank": 219,
    "fell": 219,
    "mind,": 218,
    "Hey.": 218,
    "George": 218,
    "Ask": 218,
    "early": 218,
    "gun.": 218,
    "hand.": 218,
    "alright.": 218,
    "Probably": 218,
    "law": 218,
    "work?": 217,
    "date": 217,
    "Frank": 217,
    "hide": 217,
    "this!": 217,
    "funny.": 217,
    "Sit": 216,
    "holding": 216,
    "hospital": 216,
    "perhaps": 216,
    "respect": 216,
    "fair": 215,
    "letter": 215,
    "yet?": 215,
    "Maybe.": 215,
    "little.": 215,
    "King": 214,
    "anyway?": 214,
    "God!": 214,
    "there...": 214,
    "sister": 213,
    "San": 213,
    "best.": 213,
    "showed": 213,
    "anybody.": 213,
    "all?": 213,
    "Where'd": 212,
    "house,": 212,
    "girl,": 212,
    "change.": 212,
    "sense.": 212,
    "choice.": 212,
    "accept": 212,
    "hour.": 212,
    "stupid.": 211,
    "White": 211,
    "played": 211,
    "please,": 211,
    "was...": 211,
    "important.": 210,
    "mistake.": 210,
    "Old": 210,
    "mother's": 210,
    "so...": 210,
    "Except": 210,
    "Dad": 210,
    "shot.": 209,
    "dangerous": 209,
    "would.": 209,
    "place?": 209,
    "fault.": 208,
    "doing.": 208,
    "murder": 208,
    "smell": 208,
    "Still": 208,
    "and,": 208,
    "fun.": 208,
    "French": 207,
    "English": 207,
    "case,": 207,
    "onto": 207,
    "gettin'": 207,
    "off?": 206,
    "Great": 206,
    "Ya": 206,
    "ship.": 206,
    "charge": 206,
    "busy": 206,
    "learned": 206,
    "within": 206,
    "fool": 206,
    "Six": 205,
    "name's": 205,
    "says,": 205,
    "share": 205,
    "strong": 205,
    "world,": 205,
    "cop": 204,
    "Guess": 204,
    "Christmas": 204,
    "mean...": 204,
    "others": 204,
    "build": 204,
    "weeks.": 204,
    "taught": 204,
    "water.": 204,
    "around,": 203,
    "keeping": 203,
    "Alright,": 203,
    "fear": 203,
    "clothes": 203,
    "short": 203,
    "know!": 203,
    "who?": 203,
    "Ever": 202,
    "feels": 202,
    "...and": 202,
    "dinner.": 202,
    "real.": 201,
    "play.": 201,
    "month": 201,
    "lead": 200,
    "Oh...": 200,
    "problem?": 200,
    "*": 199,
    "war.": 199,
    "worst": 199,
    "When?": 199,
    "lying": 199,
    "Another": 199,
    "second.": 199,
    "kick": 199,
    "room,": 199,
    "Mom": 199,
    "would've": 198,
    "Pretty": 198,
    "coming.": 198,
    "Watch": 198,
    "much?": 198,
    "inside.": 198,
    "doctor.": 198,
    "class": 198,
    "paying": 198,
    "willing": 198,
    "here's": 198,
    "before,": 197,
    "through.": 197,
    "wondering": 197,
    "killed.": 197,
    "land": 197,
    "built": 197,
    "Wouldn't": 196,
    "consider": 196,
    "reading": 196,
    "are?": 196,
    "turns": 196,
    "visit": 196,
    "book.": 196,
    "waste": 195,
    "fast.": 195,
    "minute,": 195,
    "children.": 195,
    "bad,": 194,
    "President": 194,
    "questions": 194,
    "questions.": 194,
    "Out": 194,
    "apartment": 194,
    "car,": 194,
    "scared.": 193,
    "could've": 193,
    "Tom": 193,
    "of...": 193,
    "yes": 193,
    "Here,": 193,
    "But...": 193,
    "lay": 193,
    "missing": 193,
    "saying?": 193,
    "yourself?": 193,
    "hands.": 193,
    "cover": 192,
    "Say,": 192,
    "contact": 192,
    "Damn": 192,
    "Uncle": 191,
    "dollar": 191,
    "thanks": 191,
    "girl?": 191,
    "Next": 190,
    "Same": 190,
    "yeah?": 190,
    "losing": 190,
    "yet,": 190,
    "really,": 190,
    "writing": 190,
    "safe.": 190,
    "Uh...": 189,
    "line.": 189,
    "bitch": 189,
    "luck.": 189,
    "cool.": 189,
    "hurt.": 189,
    "Ten": 188,
    "notice": 188,
    "whose": 188,
    "following": 188,
    "kidding.": 188,
    "before?": 188,
    "honest": 188,
    "ways": 188,
    "situation": 188,
    "ma'am.": 188,
    "she'd": 188,
    "music": 188,
    "but,": 187,
    "huh.": 187,
    "people?": 187,
    "trip": 187,
    "already.": 186,
    "We'd": 186,
    "alright?": 186,
    "destroy": 186,
    "Doctor": 186,
    "afford": 185,
    "home?": 185,
    "She'll": 185,
    "killer": 185,
    "fat": 185,
    "Oh!": 185,
    "finished": 185,
    "held": 185,
    "alive": 184,
    "building": 184,
    "Holy": 184,
    "dumb": 184,
    "hotel": 184,
    "due": 184,
    "won't.": 184,
    "favorite": 183,
    "Well.": 183,
    "beyond": 183,
    "anyone.": 183,
    "drink?": 183,
    "where's": 183,
    "Im": 183,
    "helped": 183,
    "awful": 183,
    "hired": 183,
    "surprised": 182,
    "upset": 182,
    "message": 182,
    "am,": 182,
    "beg": 182,
    "saying,": 182,
    "knowing": 182,
    "present": 182,
    "security": 182,
    "baby,": 182,
    "fit": 182,
    "down?": 181,
    "got.": 181,
    "dance": 181,
    "Black": 181,
    "ready.": 181,
    "right!": 181,
    "ice": 181,
    "knock": 181,
    "sold": 181,
    "Things": 181,
    "child.": 181,
    "worse.": 181,
    "complete": 181,
    "daughter.": 180,
    "beginning": 180,
    "live.": 180,
    "system": 180,
    "Hey!": 180,
    "dear.": 180,
    "Aw,": 180,
    "proud": 180,
    "Shit,": 179,
    "hanging": 179,
    "dropped": 179,
    "her!": 179,
    "today,": 179,
    "runs": 179,
    "interesting": 178,
    "movie.": 178,
    "future": 178,
    "folks": 178,
    "Harry": 177,
    "George.": 177,
    "computer": 177,
    "a...": 177,
    "kid,": 177,
    "Agent": 177,
    "body.": 177,
    "Jack,": 177,
    "car?": 176,
    "dont": 176,
    "business,": 176,
    "key": 176,
    "afraid.": 176,
    "simply": 176,
    "count": 176,
    "Really.": 176,
    "difficult": 176,
    "hospital.": 175,
    "James": 175,
    "art": 175,
    "move.": 175,
    "Here.": 175,
    "George,": 175,
    "listening": 175,
    "road": 175,
    "OK.": 175,
    "machine": 174,
    "end.": 174,
    "possibly": 174,
    "Paul": 174,
    "right...": 174,
    "dirty": 174,
    "thinking.": 174,
    "broken": 174,
    "on...": 173,
    "Find": 173,
    "greatest": 173,
    "yesterday.": 173,
    "show.": 173,
    "Hello?": 173,
    "go!": 173,
    "sleeping": 173,
    "Peter": 173,
    "moment.": 173,
    "along.": 173,
    "government": 173,
    "recognize": 173,
    "What?!": 173,
    "listen,": 172,
    "else,": 172,
    "son,": 172,
    "slow": 172,
    "de": 172,
    "wind": 172,
    "scare": 172,
    "attack": 172,
    "dying": 172,
    "together,": 171,
    "store": 171,
    "threw": 171,
    "anywhere": 171,
    "ya.": 171,
    "Daddy": 171,
    "police.": 171,
    "oh": 171,
    "Captain.": 170,
    "Right,": 170,
    "ball": 170,
    "Exactly.": 170,
    "discuss": 170,
    "Johnny": 170,
    "news.": 170,
    "promise.": 170,
    "stop.": 170,
    "Nope.": 170,
    "street.": 169,
    "pain": 169,
    "Okay": 169,
    "time...": 169,
    "starts": 169,
    "lunch": 169,
    "try.": 169,
    "begin": 169,
    "blew": 169,
    "Mom.": 169,
    "locked": 168,
    "blue": 168,
    "York.": 168,
    "Cause": 168,
    "luck": 168,
    "Always": 168,
    "love,": 168,
    "bus": 168,
    "Time": 168,
    "No?": 168,
    "deserve": 168,
    "became": 167,
    "cash": 167,
    "problems": 167,
    "Sam.": 167,
    "books": 167,
    "window": 167,
    "extra": 166,
    "sister.": 166,
    "open.": 166,
    "raise": 166,
    "more,": 166,
    "house?": 166,
    "drove": 166,
    "problem,": 166,
    "thought.": 166,
    "way?": 166,
    "press": 166,
    "bullshit": 165,
    "voice": 165,
    "hoping": 165,
    "life?": 165,
    "understand,": 165,
    "have?": 165,
    "true,": 165,
    "None": 164,
    "Talk": 164,
    "experience": 164,
    "bullshit.": 164,
    "no...": 164,
    "dress": 164,
    "days,": 164,
    "Help": 164,
    "lock": 164,
    "checked": 164,
    "medical": 163,
    "Unless": 163,
    "comin'": 163,
    "Until": 163,
    "suddenly": 163,
    "great,": 163,
    "weird": 163,
    "date.": 163,
    "spoke": 163,
    "often": 162,
    "David": 162,
    "somethin'": 162,
    "passed": 162,
    "floor": 162,
    "cold.": 162,
    "Doctor.": 162,
    "bit.": 161,
    "tape": 161,
    "Alright.": 161,
    "honey,": 161,
    "them!": 161,
    "John,": 161,
    "up...": 161,
    "her...": 161,
    "radio": 161,
    "Mother": 160,
    "others.": 160,
    "drug": 160,
    "Joe": 159,
    "major": 159,
    "biggest": 159,
    "apartment.": 159,
    "sees": 159,
    "tell.": 159,
    "happening": 159,
    "treat": 159,
    "push": 159,
    "bringing": 158,
    "Man": 158,
    "Red": 158,
    "woman,": 158,
    "Shit.": 158,
    "answer.": 158,
    "us!": 158,
    "upon": 158,
    "Lord": 158,
    "evidence": 158,
    "wife,": 158,
    "space": 158,
    "listen.": 158,
    "train": 158,
    "lookin'": 157,
    "planning": 157,
    "definitely": 157,
    "hearing": 157,
    "believed": 157,
    "decide": 157,
    "credit": 157,
    "long,": 156,
    "outside.": 156,
    "normal": 156,
    "Boy,": 156,
    "drunk": 156,
    "prefer": 156,
    "fellow": 156,
    "Then,": 156,
    "responsible": 156,
    "State": 156,
    "where?": 156,
    "what.": 156,
    "boat": 155,
    "Jake.": 155,
    "husband.": 155,
    "number.": 155,
    "grand": 155,
    "Trust": 155,
    "crime": 155,
    "cool": 155,
    "o'clock": 155,
    "split": 155,
    "glass": 155,
    "laid": 155,
    "settle": 154,
    "Their": 154,
    "long?": 154,
    "reason.": 154,
    "hated": 154,
    "jump": 154,
    "Without": 153,
    "month.": 153,
    "field": 153,
    "Long": 153,
    "Michael": 153,
    "afternoon.": 153,
    "Bring": 153,
    "carrying": 153,
    "Dad,": 153,
    "quick": 153,
    "": 153,
    "dog.": 153,
    "for,": 153,
    "dream.": 152,
    "eating": 152,
    "account": 152,
    "team": 152,
    "cup": 152,
    "forever.": 152,
    "TO": 152,
    "nose": 152,
    "Bad": 152,
    "film": 151,
    "study": 151,
    "dead?": 151,
    "force": 151,
    "marriage": 151,
    "court": 151,
    "Had": 151,
    "rest.": 151,
    "control.": 151,
    "somewhere.": 151,
    "kidding?": 151,
    "Bill": 151,
    "far.": 150,
    "college": 150,
    "Been": 150,
    "calm": 150,
    "won": 150,
    "thou": 150,
    "words.": 150,
    "shit!": 150,
    "coffee": 150,
    "Haven't": 150,
    "careful": 149,
    "evil": 149,
    "back!": 149,
    "shows": 149,
    "tired.": 149,
    "earth": 149,
    "pictures": 149,
    "risk": 149,
    "blood.": 148,
    "sir!": 148,
    "bag": 148,
    "careful.": 148,
    "free.": 148,
    "belong": 148,
    "first,": 148,
    "Show": 148,
    "history": 148,
    "the...": 148,
    "hard.": 148,
    "bet.": 148,
    "favor": 148,
    "Shall": 148,
    "were.": 148,
    "close.": 147,
    "mess": 147,
    "well...": 147,
    "anywhere.": 147,
    "service": 147,
    "foot": 147,
    "relationship": 147,
    "tomorrow,": 146,
    "sake,": 146,
    "pleasure": 146,
    "size": 146,
    "myself,": 146,
    "Nobody's": 146,
    "had.": 146,
    "expecting": 146,
    "taste": 146,
    "saying.": 146,
    "United": 146,
    "test": 146,
    "St.": 145,
    "doing,": 145,
    "anyway,": 145,
    "Captain,": 145,
    "ruin": 145,
    "aware": 145,
    "good?": 145,
    "Bob.": 145,
    "wild": 145,
    "forty": 145,
    "done,": 144,
    "Honey,": 144,
    "agree": 144,
    "stayed": 144,
    "have,": 144,
    "FBI": 144,
    "Wow.": 144,
    "assume": 144,
    "Gimme": 144,
    "head,": 144,
    "said...": 144,
    "break.": 144,
    "Hell": 144,
    "enough,": 144,
    "something...": 144,
    "oh,": 144,
    "breaking": 144,
    "twice": 144,
    "wife?": 143,
    "Ben": 143,
    "Look.": 143,
    "South": 143,
    "sing": 143,
    "surprise": 143,
    "Sir": 143,
    "army": 143,
    "grab": 143,
    "position": 143,
    "day?": 143,
    "tryin'": 143,
    "hungry.": 142,
    "local": 142,
    "run.": 142,
    "Cut": 142,
    "o'clock.": 142,
    "memory": 142,
    "watched": 142,
    "prison": 142,
    "plan.": 142,
    "box": 142,
    "fill": 142,
    "yours?": 142,
    "sun": 142,
    "fish": 142,
    "help,": 142,
    "hair.": 142,
    "Poor": 142,
    "bigger": 142,
    "stay.": 142,
    "out...": 142,
    "list": 141,
    "orders": 141,
    "ya?": 141,
    "lost.": 141,
    "Father": 141,
    "turning": 141,
    "ourselves": 141,
    "Yep.": 141,
    "innocent": 141,
    "not!": 141,
    "You,": 141,
    "darling.": 141,
    "dig": 141,
    "serve": 141,
    "Wait.": 141,
    "stuff?": 141,
    "perfectly": 141,
    "large": 141,
    "common": 141,
    "part.": 141,
    "away?": 140,
    "bar": 140,
    "women.": 140,
    "forward": 140,
    "talking.": 140,
    "moment,": 140,
    "please?": 140,
    "lady.": 140,
    "followed": 140,
    "He'd": 140,
    "letting": 139,
    "lovely": 139,
    "Love": 139,
    "Bob": 139,
    "picking": 139,
    "Chief": 139,
    "City": 139,
    "gold": 139,
    "feed": 139,
    "hiding": 139,
    "exactly.": 139,
    "Gee,": 139,
    "mouth.": 138,
    "coffee.": 138,
    "Check": 138,
    "class.": 138,
    "really?": 138,
    "with?": 138,
    "matter,": 138,
    "mentioned": 138,
    "could.": 138,
    "percent": 138,
    "round": 138,
    "system.": 138,
    "choice": 138,
    "story,": 138,
    "total": 137,
    "You?": 137,
    "main": 137,
    "someone.": 137,
    "helping": 137,
    "damned": 137,
    "Sir.": 137,
    "crazy?": 137,
    "girlfriend": 137,
    "later,": 137,
    "hole": 137,
    "obviously": 136,
    "smoke": 136,
    "type": 136,
    "search": 136,
    "cross": 136,
    "must've": 136,
    "especially": 136,
    "regular": 135,
    "going,": 135,
    "sorry...": 135,
    "honor": 135,
    "peace": 135,
    "in...": 135,
    "Rose,": 135,
    "truth,": 135,
    "hell.": 135,
    "should've": 135,
    "hell,": 135,
    "everything,": 135,
    "soul": 134,
    "hotel.": 134,
    "President.": 134,
    "Up": 134,
    "quiet": 134,
    "boy?": 134,
    "allow": 134,
    "remind": 134,
    "remember,": 134,
    "Eight": 134,
    "die,": 134,
    "friends,": 134,
    "been?": 134,
    "favor.": 134,
    "fired": 134,
    "floor.": 134,
    "finds": 134,
    "lie.": 133,
    "sending": 133,
    "toward": 133,
    "table": 133,
    "murdered": 133,
    "maybe.": 133,
    "them...": 133,
    "Me,": 133,
    "empty": 133,
    "uh": 133,
    "history.": 133,
    "though,": 133,
    "lied": 133,
    "'em,": 133,
    "leaves": 133,
    "boys.": 133,
    "cop.": 132,
    "works.": 132,
    "Oh?": 132,
    "crazy,": 132,
    "married?": 132,
    "fire.": 132,
    "lives.": 132,
    "heavy": 132,
    "company.": 132,
    "city.": 132,
    "Mom,": 131,
    "Harry.": 131,
    "burn": 131,
    "ate": 131,
    "job?": 131,
    "copy": 131,
    "start.": 131,
    "while,": 131,
    "need.": 131,
    "Turn": 131,
    "five.": 131,
    "then...": 131,
    "way...": 130,
    "file": 130,
    "ridiculous.": 130,
    "knows.": 130,
    "trouble,": 130,
    "Life": 130,
    "tellin'": 130,
    "girls.": 130,
    "famous": 130,
    "bucks.": 130,
    "wedding": 130,
    "form": 130,
    "hates": 130,
    "ring": 130,
    "food.": 130,
    "Couldn't": 129,
    "price": 129,
    "bloody": 129,
    "British": 129,
    "truly": 129,
    "nothing,": 129,
    "church": 129,
    "situation.": 129,
    "picture.": 129,
    "problems.": 129,
    "father?": 129,
    "simple.": 129,
    "be...": 129,
    "station": 129,
    "was?": 129,
    "allowed": 128,
    "sexual": 128,
    "training": 128,
    "Joe.": 128,
    "dealing": 128,
    "Over": 128,
    "names": 128,
    "sooner": 128,
    "Jim": 128,
    "easy,": 128,
    "So...": 128,
    "of,": 128,
    "birthday": 128,
    "spot": 128,
    "Thought": 127,
    "three.": 127,
    "card": 127,
    "Especially": 127,
    "plans": 127,
    "Charlie.": 127,
    "Ray": 127,
    "by.": 127,
    "idea,": 127,
    "face,": 127,
    "papers": 127,
    "Charlie": 127,
    "angry": 127,
    "Wait,": 127,
    "asleep.": 127,
    "jail.": 127,
    "two,": 126,
    "love?": 126,
    "slept": 126,
    "dreams": 126,
    "insurance": 126,
    "draw": 126,
    "Well?": 126,
    "written": 126,
    "Anybody": 126,
    "Open": 126,
    "Real": 126,
    "perfect.": 126,
    "table.": 126,
    "accident": 126,
    "done?": 126,
    "boss": 126,
    "pretend": 126,
    "nervous": 126,
    "not...": 126,
    "nervous.": 125,
    "shooting": 125,
    "see...": 125,
    "school?": 125,
    "will,": 125,
    "woke": 125,
    "interesting.": 125,
    "practically": 125,
    "shit?": 125,
    "father,": 125,
    "Charles": 125,
    "happened,": 124,
    "how's": 124,
    "daddy": 124,
    "thousand.": 124,
    "hey,": 124,
    "wash": 124,
    "Max.": 124,
    "school,": 124,
    "murder.": 124,
    "Tom.": 124,
    "travel": 124,
    "records": 124,
    "room?": 124,
    "Seems": 124,
    "God...": 124,
    "once,": 124,
    "bitch.": 124,
    "do...": 124,
    "judge": 124,
    "witness": 123,
    "officer": 123,
    "thought,": 123,
    "down!": 123,
    "sir": 123,
    "Jack?": 123,
    "store.": 123,
    "loose": 123,
    "Bullshit.": 123,
    "arrest": 123,
    "Bill.": 123,
    "fight.": 123,
    "America.": 123,
    "come?": 123,
    "alone,": 123,
    "drinking": 123,
    "finding": 123,
    "got?": 123,
    "walk.": 123,
    "asshole.": 122,
    "Gotta": 122,
    "don't,": 122,
    "road.": 122,
    "Christ": 122,
    "lucky.": 122,
    "blind": 122,
    "another.": 122,
    "oughta": 122,
    "ride.": 122,
    "clothes.": 122,
    "pulling": 122,
    "drunk.": 122,
    "pissed": 122,
    "go...": 122,
    "son?": 122,
    "friend?": 122,
    "choose": 122,
    "opened": 122,
    "nearly": 122,
    "spare": 122,
    "natural": 122,
    "further": 122,
    "herself": 122,
    "falling": 122,
    "among": 122,
    "that'll": 121,
    "above": 121,
    "future.": 121,
    "Know": 121,
    "Blue": 121,
    "group": 121,
    "dump": 121,
    "West": 121,
    "feet.": 121,
    "everybody.": 121,
    "Ms.": 120,
    "Hi": 120,
    "stuff,": 120,
    "Its": 120,
    "way!": 120,
    "tie": 120,
    "signed": 120,
    "impossible.": 120,
    "light.": 120,
    "don't...": 120,
    "eat.": 120,
    "gas": 120,
    "lawyer": 120,
    "Why'd": 119,
    "address": 119,
    "actually.": 119,
    "boss.": 119,
    "Send": 119,
    "cheap": 119,
    "tomorrow?": 119,
    "<u>you</u>": 119,
    "funny,": 119,
    "Now.": 119,
    "low": 119,
    "invite": 119,
    "sometimes.": 119,
    "House": 119,
    "left,": 119,
    "ordered": 119,
    "Such": 119,
    "rough": 118,
    "Walter.": 118,
    "buying": 118,
    "kids,": 118,
    "horse": 118,
    "gift": 118,
    "bodies": 118,
    "us...": 118,
    "man...": 118,
    "point,": 118,
    "together?": 118,
    "ya,": 118,
    "Might": 118,
    "arm": 118,
    "bomb": 118,
    "ask.": 118,
    "invited": 118,
    "Yah,": 118,
    "neither": 118,
    "wonderful.": 118,
    "Jimmy": 118,
    "AND": 118,
    "stories": 118,
    "Wasn't": 118,
    "suit": 118,
    "expected": 118,
    "knew.": 118,
    "physical": 117,
    "places": 117,
    "lunch.": 117,
    "final": 117,
    "happens.": 117,
    "code": 117,
    "lying.": 117,
    "Won't": 117,
    "opportunity": 117,
    "window.": 117,
    "mixed": 117,
    "happen?": 117,
    "easier": 117,
    "neck": 116,
    "rent": 116,
    "Goddamn": 116,
    "guns": 116,
    "brings": 116,
    "Van": 116,
    "Christ.": 116,
    "other,": 116,
    "wait,": 116,
    "wife's": 116,
    "Everything's": 116,
    "hope.": 116,
    "Russian": 116,
    "age": 116,
    "Yeah!": 116,
    "hire": 116,
    "jail": 116,
    "door,": 116,
    "animal": 116,
    "like...": 116,
    "buried": 116,
    "lawyer.": 116,
    "several": 115,
    "week,": 115,
    "discovered": 115,
    "from.": 115,
    "hand,": 115,
    "grew": 115,
    "Right?": 115,
    "offered": 115,
    "Buddy,": 115,
    "legal": 115,
    "prepared": 115,
    "minutes,": 115,
    "Colonel": 115,
    "with,": 115,
    "board": 115,
    "double": 115,
    "dozen": 115,
    "Sir?": 115,
    "Fine,": 115,
    "screw": 115,
    "silly": 115,
    "Sam": 115,
    "Jesus!": 115,
    "&": 115,
    "dangerous.": 114,
    "showing": 114,
    "Okay...": 114,
    "Shit!": 114,
    "things?": 114,
    "welcome": 114,
    "Twenty": 114,
    "stood": 114,
    "pair": 114,
    "dunno.": 114,
    "movies": 114,
    "attention.": 114,
    "concerned": 114,
    "bright": 114,
    "flying": 114,
    "summer": 114,
    "Kill": 114,
    "yesterday": 114,
    "ground": 114,
    "fault": 114,
    "brother,": 114,
    "truck": 114,
    "weird.": 114,
    "attention": 114,
    "wasting": 113,
    "---": 113,
    "guys,": 113,
    "intend": 113,
    "started.": 113,
    "note": 113,
    "kind.": 113,
    "plus": 113,
    "question?": 113,
    "about...": 113,
    "nice,": 113,
    "joke.": 113,
    "question,": 113,
    "words,": 113,
    "suspect": 113,
    "career": 113,
    "dad.": 113,
    "wanted.": 112,
    "suggest": 112,
    "games": 112,
    "sake.": 112,
    "upset.": 112,
    "Chinese": 112,
    "fresh": 112,
    "ring.": 112,
    "opening": 112,
    "older": 112,
    "young.": 112,
    "per": 112,
    "ones.": 112,
    "plays": 112,
    "it'd": 112,
    "sat": 112,
    "bastard": 112,
    "Hello": 112,
    "client": 112,
    "Either": 112,
    "rock": 112,
    "mistake": 112,
    "continue": 111,
    "do!": 111,
    "bottom": 111,
    "green": 111,
    "Death": 111,
    "off!": 111,
    "busted": 111,
    "morning?": 111,
    "past.": 111,
    "mother,": 111,
    "warm": 111,
    "station.": 110,
    "powerful": 110,
    "social": 110,
    "horrible": 110,
    "tear": 110,
    "OF": 110,
    "closer": 110,
    "Paris": 110,
    "burned": 110,
    "win.": 110,
    "mission": 110,
    "busy.": 110,
    "fool.": 110,
    "involved.": 110,
